{
  "gunung": [
    {
      "lokasi": "Jawa Timur",
      "nama_gunung": [
        {
          "nama": "Gunung Argopuro",
          "image_gunung": "https://cdn.shopify.com/s/files/1/2216/6909/products/Argo_3_1400x.jpg?v=1582700117",
          "lokasi": "Jawa Timur",
          "lat": -7.9640652,
          "lon": 113.5654448,
          "deskripsi": "Gunung Argopuro atau disebut juga “Argopura” adalah gunung api yang terletak di Jawa Timur tepatnya di perbatasan kabupaten Probolinggo, Situbondo dan Bondowoso. Argopuro memiliki arti “Argo = Gunung” dan “Puro = pura” sama dengan “Pura di atas gunung. Gunung ini sudah tidak aktif lagi. Gunung Argopuro memiliki ketinggian 3.088 mdpl. Gunung Argopuro masuk dalam kawaasan Pegunungan Iyang di Jawa Timur. Secara geografis gunung Argopuro berdiri di antara kedua gunung yang memiliki peringkat khusus di Indonesia yakni Gunung Semeru (puncak tertinggi di Jawa) dan Gunung Raung (trek tersulit). Jika Semeru dan Raung ber-peringkat maka Argopuro juga demikian adanya, Gunung Argopuro berperingkat sebagai gunung dengan jalur pendakian terpanjang di Jawa.",
          "jalur_pendakian": "Jalur Bremi (Probolinggo)\nJalur Baderan",
          "info_gunung": "Nama: Gunung Argopuro\nLokasi: Probolinggo\nKetinggian: 3.088 mdpl\nSpot alam: Sabana, savana, danau\nSumber air: Danau Taman Hidup\nPuncak: Puncak Rengganis, Puncak Arca, Puncak Argopoera"
        },
        {
          "nama": "Gunung Arjuno",
          "image_gunung": "https://tahuraradensoerjo.or.id/images/owa/arjuno/img-03.png",
          "lokasi": "Jawa Timur",
          "lat": -7.763405,
          "lon": 112.5861372,
          "deskripsi": "Gunung Arjuno atau “Arjuna” adalah gunung api yang terletak di Malang, Jawa Timur. Gunung ini adalah gunung yang memiliki kembaran bernama Gunung Welirang. Karena puncak gunung Arjuno yang berdekatan dengan puncak gunung Welirang maka orang banyak menyebut dua gunung kembar tersebut sebagai Gunung Arjuno-Welirang.\nGunung Arjuno masuk dalam kawasan Taman Hutan Raya Raden Soeryo. Di gunung ini juga terdapat objek wisata yang cukup menarik yakni air terjun Kakek Bodo. Selain itu gunung komplek Gunung Arjuno-Welirang juga memiliki kekayaan alam yang sangat indah seperti sabana, lembah, berbagai macam bunga, fauna, dan sumber air.\nSeperti kebanyakan gunung di Jawa, gunung Arjuno juga kental akan mitos. Gunung Arjuno tak jarang dijadikan tempat orang untuk bersemedi dan ritual mencari ketenangan lainnya. Sepanjang jalur menuju puncak gunung Arjuno banyak ditemui situs peninggalan sejarah berupa batu atau arca bekas kerajaan Majapahit.",
          "jalur_pendakian": "Jalur Lawang (Timur),\nTretes (Utara),\nBatu (Barat),\nKarangploso(Selatan),\nSumberawan,\nPurwosari.",
          "info_gunung": "Nama: Gunung Arjuno\nKetinggian: 3.339 mdpl\nLokasi: Malang, Jawa Timur.\nTipe: Gunung berapi strato\nLetusan terakhir: 1952\nPuncak: Puncak Arjuno, Puncak Ogal-agil"
        },
        {
          "nama": "Gunung Baluran",
          "image_gunung": "http://www.merbabu.com/gunung/baluran/gunung_baluran_atas.jpg",
          "lokasi": "Jawa Timur",
          "lat": -7.8457171,
          "lon": 114.3593964,
          "deskripsi": "Gunung Baluran adalah gunung kecil yang masuk dalam kawasan Taman Nasional Baluran, Situbondo, Jawa Timur. Gunung ini bisa dibilang gunung yang berdiri di ujung pulau Jawa paling timur. Gunung Baluran memiliki ketinggi 1.247 mdpl.\nGunung ini sudah tidak aktif lagi. Dinding kawahnya membatasi kaldera yang luas yang dalamnya 600 meter. Ada dugaan di bagian timur yang lebih tinggi dari gunung ini telah meletus dan melemparkan batu-batu besar keluar. Bagian tengah pegunungan terbagi-bagi membentuk kaldera yang dalam dengan cerukan kawah yang memadat di dasarnya.",
          "jalur_pendakian": "Karangtekok\nWonorejo.",
          "info_gunung": "Nama: Gunung Baluran\nLokasi: Situbondo\nKetinggian: 1247 mdpl\nTipe: Gunung Non-Aktif"
        },
        {
          "nama": "Gunung Bromo",
          "image_gunung": "https://assets.pikiran-rakyat.com/crop/0x0:0x0/x/photo/2020/12/28/810982021.jpg",
          "lokasi": "Jawa Timur",
          "lat": -7.9423521,
          "lon": 112.9488848,
          "deskripsi": "Gunung Bromo adalah gunung api yang masih aktif yang terletak di Jawa Timur tepatnya di Kabupaten Probolinggo, Pasuruan, Lumajang, dan Kabupaten Malang. Gunung Bromo memiliki ketinggian 2.392 mdpl.\nSejarah terbentuknya gunung Bromo adalah bermula dari letusan yang memecah belah Gunung Tengger (4000 mdpl). Akibat letusan tersebut terbentuklah sebuah komplek gunung yang di dalamnya meliputi Lautan Pasir, Gunung Widodaren, Gunung Watangan, Gunung Kursi, Gunung Batok dan Gunung Bromo. Selain penjelasan secara ilmiah, terbentuknya atau sejarah gunung Bromo juga sangat kental akan cerita rakyat.",
          "jalur_pendakian": "Desa Tosari – Wonokitri\nCemoro lawang – Ngadisari\nJemplang – Ngadas",
          "info_gunung": "Nama: Gunung Bromo\nKetinggian: 2.392 mdpl\nLokasi: Probolinggo, Pasuruan, Lumajang, Malang\nTipe: Gunung api aktif"
        },
        {
          "nama": "Gunung Butak",
          "image_gunung": "https://wisatabaru.com/wp-content/uploads/2017/01/Gunung-Butak-via-Panderman.jpg",
          "lokasi": "Jawa Timur",
          "lat": -7.924356,
          "lon": 112.4458237,
          "deskripsi": "Gunung Butak adalah gunung api yang terletak di Malang dan Blitar, Jawa Timur. Gunung ini memiliki ketinggian 2.868 mdpl. Gunung Kawi memiliki kembaran seperti halnya Gunung Arjuno dan Gunung Welirang.\nGunung Butak mungkin memiliki ketinggian yang cukup ideal untuk didaki, namun masih jarang pendaki yang memiliki gunung ini sebagai target pendakian mereka. Hal tersebut dikarenakan masih minimnya informasi yang tersedia. Padahal pemandangan yang disediakan gunung ini tak kalah indah. Dan pilihan jalur pendakian juga tak sedikit. Dari puncak Butak kita bisa melihat puncak gunung Arjuno, Welirang dan Mahameru.",
          "jalur_pendakian": "Jalur Sirah Kencong, Blitar\nJalur gunung Kawi Kepanjen,\nJalur Desa Gadingkulon-Dau-Malang,\nJalur Bukit Panderman Batu-Malang",
          "info_gunung": "Nama: Gunung Butak\nLokasi : Blitar\nKetinggian : 2.868 mdpl\nTipe : Gunung Non-Aktif"
        },
        {
          "nama": "Gunung Ijen",
          "image_gunung": "https://www.hargatiket.net/wp-content/uploads/2018/12/Harga-Tiket-Masuk-Kawah-Ijen.jpg",
          "lokasi": "Jawa Timur",
          "lat": -8.059798,
          "lon": 114.2390776,
          "deskripsi": "Gunung Ijen adalah gunung api yang masih aktif yang terletak di kabupaten Banyuwangi, Jawa Timur. Gunung ini tercatat pernah meletus sebanyak empat kali yakni pada 1796, 1817, 1913, dan 1936. Gunung Ijen memiliki ketinggian 2.443 mdpl.\nGunung Ijen paling terkenal dengan kawahnya. Kawah Ijen adalah danau kawah terbesar di dunia. Kawah tersebut memiliki kedalaman 200 meter dan 5466 Hektar serta memiliki ketinggian 2.368 mdpl dan pengelolaan kawah Ijen tersebut masuk dalam Cagar Alam Taman Wisata Ijen, Bondowoso.\nKawah Ijen terkenal dengan hasil alam berupa batu belerang dan api abadi-nya. Jika kita ingin melihat api abadi gunung Ijen kita harus siap-siap melakukan pendakian pada pagi hari sekali. Hal tersebut dikarenakan api biru hanya terlihat pada dini hari saja.",
          "jalur_pendakian": "Banyuwangi\nBondowoso",
          "info_gunung": "Nama: Gunung Ijen\nKetinggian: 2.443 mdpl\nLokasi: Banyuwangi\nLetusan terakhir: 1999\nTipe: Gunung Aktif\nPengelola: Cagar Alam Taman Wisata Ijen"
        },
        {
          "nama": "Gunung Kawi",
          "image_gunung": "https://cdn-2.tstatic.net/tribunnewswiki/foto/bank/images/kawidd.jpg",
          "lokasi": "Jawa Timur",
          "lat": -7.956539,
          "lon": 112.4627492,
          "deskripsi": "Gunung Kawi adalah gunung berapi yang terletak di Malang, tepatnya di Desa Wonosari, Malang, Jawa Timur. Gunung ini memiliki ketinggian 2.551 mdpl. Gunung Kawi memiliki kembaran seperti halnya Gunung Arjuno dan Gunung Welirang.\nGunung Kawi dijadikan sebagai obyek wisata. Di kaki gunung Kawi banyak dijumpai situs situs penainggalan sejarah yang berbau tiongkok. Di sepanjang jalan kita akan menemui bangunan bangunan dengan arsitektur khas Tiongkok, dimana terdapat sebuah kuil/klenteng tempat untuk bersembahyang atau melakukan ritual khas Kong Hu Cu. Di sepanjang jalan juga banyak terdapat penginapan baik itu hotel, losmen, atau bahkan rumah penduduk dapat juga disewa untuk dijadikan tempat menginap.",
          "jalur_pendakian": "Pesarean Gunung Kawi\nPerkebunan teh senggrong",
          "info_gunung": "Nama: Gunung Kawi\nKetinggian: 2.551 mdpl\nLokasi: Kabupaten Malang\nTipe : Gunung Berapi"
        },
        {
          "nama": "Gunung Kelud",
          "image_gunung": "https://kelloggsnyc.com/wp-content/uploads/2020/05/Waduh-Warna-Kawah-Kelud-Jadi-Coklat-Kekuningan-Benarkah-Statusnya-Jadi-Siaga-1.jpg",
          "lokasi": "Jawa Timur",
          "lat": -7.9335129,
          "lon": 112.3105492,
          "deskripsi": "Gunung Kelud adalah gunung api yang masih aktif yang terletak di perbatasan antara Kabupaten Kediri, Kabupaten Blitar, dan Kabupaten Malang. Gunung Kelud memiliki ketinggian 1.731 mdpl. Meskipun merupakan gunung kecil namun gunung ini bisa sewaktu-waktu meletus dan letusannya bisa sampai Bali dan Jakarta.\nGunung Kelud sudah 30 kali meletus sejak tahun 1000 M. Dan letusan terakhir pada 2014. Letusan pada 2014 ini terjadi sangat hebat. Bahkan dinyatakan bahwa letusan satu hari Gunung Kelud 2014 setara dengan letusan Gunung Merapi 2010 sebulan.\nPuncak Kelud adalah yang tertinggi, berposisi agak di timur laut kawah. Puncak-puncak lainnya adalah Puncak Gajahmungkur di sisi barat dan Puncak Sumbing di sisi selatan.",
          "jalur_pendakian": "Tulungrejo Blitar",
          "info_gunung": "Nama: Gunung Kelud\nKetinggia: 1731 mdpl\nLokasi: Kabupaten Kediri dan Kabupaten Blitar\nTipe: Gunung Aktif"
        },
        {
          "nama": "Gunung Panderman",
          "image_gunung": "https://media.suara.com/pictures/970x544/2019/07/22/99152-kebakaran-gunung-panderman-batu-malang.jpg",
          "lokasi": "Jawa Timur",
          "lat": -7.9049782,
          "lon": 112.4958664,
          "deskripsi": "Gunung Panderman adalah gunung yang terletak di Kota Batu, Malang. Gunung Panderman memiliki ketinggian 2.045 mdpl. Gunung ini terlihat anggun dilihat dari Alun-alun Batu.",
          "jalur_pendakian": "Dukuh Toyomerto, Desa Pesanggrahan\nJalur Curah Banteng",
          "info_gunung": "Nama: Gunung Panderman\nKetinggian: 2.045 mdpl\nLokasi: Batu Malang\nTipe: Gunung Non-Aktif\nPuncak: Puncak Pasundra"
        },
        {
          "nama": "Gunung Penanggungan",
          "image_gunung": "https://ecleciaalphakhairi.files.wordpress.com/2017/08/1502287878167.jpg",
          "lokasi": "Jawa Timur",
          "lat": -7.6156989,
          "lon": 112.6176925,
          "deskripsi": "Gunung Penanggungan adalah gunung api istirahat yang terletak di Kabupaten Mojokerto (Barat) dan Kabupaten Pasuruan (Timur). Gunung Penanggungan memiliki ketinggian 1.653 mdpl. Gunung ini adalah gunung kecil yang terletak tidak jauh dari Gunung Arjuno dan Gunung Welirang.\nBerdasarkan studi selama dua tahun (2012-2014) ditemukan 116 situs percandian atau objek kepurbakalaan, mulai dari kaki sampai mendekati puncak gunung Penanggungan.\n     Disekeliling gunung penanggungan terdapat bukit-bukit disekitarnya yaitu, Bukit Bekel (1238 m), Gajah Mungkur (1084 m), Sarah Klopo (1235 m), dan Kemuncup (1238 m).\n     Penelitian yang dilakukan Turangga Seta mengindikasikan bahwa gunung Penanggungan adalah area kraton Mojopoit/Majapahit yang ditimbun.",
          "jalur_pendakian": "Wonosunyo,\nSeloliman,\nTrawas,\nNgoro",
          "info_gunung": "Nama: Gunung Penanggungan\nKetinggian: 1653 mdpl\nLokasi: Mojokerto, Pasuruan\nTipe: Gunung Non-Aktif"
        },
        {
          "nama": "Gunung Raung",
          "image_gunung": "https://cdn.idntimes.com/content-images/community/2020/01/75280948-568637497029703-8193780007952183458-n-27c81bad41b1602fb7dfc57b267f3b8e.jpg",
          "lokasi": "Jawa Timur",
          "lat": -8.1285896,
          "lon": 114.044153,
          "deskripsi": "Gunung Raung adalah gunung yang terletak dikawasan pegununganIjen Jawa Timur tepatnya di tiga kabupaten yakni Kabupaten Banyuwangi, Jember dan Bondowoso.\nGunung Raung memiliki ketinggian 3344 mdpl (meter di atas permukaan laut). Gunung Raung adalah gunung api yang memiliki kaldera unik dan berbeda dengan gunung-gunung api lain. Kalderanya yang berbentuk elips dengan kedalaman sekitar 500 meter dalamnya yang selalu berasap dan sering menyemburkan api dan terdapat kerucut setinggi kurang lebih 100 meter. Letusan terbesar gunung Raung terjadi pada 1638.\nHingga saat inin gunung ini cenderung stabil. Gunung Raung terkenal memiliki medan paling sulit se-Jawa. Hal ini karena untuk mencapai puncak sejati gunung Raung memerlukan peralatan khusus untuk naik seperti tali dan sebagainya.",
          "jalur_pendakian": "Waringin (Bondowoso)\nKalibaru (Banyuwangi)",
          "info_gunung": "Nama: Gunung Raung\nKetinggian: 3344 mdpl\nLokasi: Banyuwangi, Jember dan Bondowoso\nTipe: Gunung Api\nPuncak: Puncak 17, Puncak Tusuk Gigi dan Puncak Sejati Raung"
        },
        {
          "nama": "Gunung Semeru",
          "image_gunung": "https://images.bisnis-cdn.com/posts/2019/08/12/1135593/semeru21.jpg",
          "lokasi": "Jawa Timur",
          "lat": -8.1091822,
          "lon": 112.9204207,
          "deskripsi": "Gunung Semeru adalah gunung api tertinggi di pulau Jawa dan tertinggi nomor tiga di Indonesia setelah gunung Kerinci (1), dan gunung Rinjani (2). Puncak tertinggi gunung Semeru yakni bernama Mahameru memiliki ketinggian 3.676 mdpl dan memiliki sebuah kawah yang masih mengepulkan asap bernama Kawah Jonggring Saloko.\nGunung Semeru terletak di Malang dan sebagian Lumajang. Gunung ini juga masuk dalam kelompok pegunungan Tengger dan satu komplek dengan gunung Bromo. Pegunungan Tengger merupakan pegunungan yang sangat besar yang di dalamnya berdiri banyak gunung-gunung kecil dan yang paling besar gunung adalah Gunung Semeru.",
          "jalur_pendakian": "Ranu Pani\nAyek-Ayek",
          "info_gunung": "Nama: Gunung Semeru\nKetinggian: 3.676 mdpl\nPengelola: TNBTS (Taman Nasional Bromo Tengger Semeru)\nDanau (ranu): Ranu Pani, Ranu Regulo, Ranu Kumbolo dan Ranu Darungan.\nKawah: Kawah Jonggring Saloka\nPuncak: Mahameru\nWebsite resmi: http://www.bromotenggersemeru.org"
        },
        {
          "nama": "Gunung Welirang",
          "image_gunung": "https://upload.wikimedia.org/wikipedia/commons/8/8e/Arjuno-Welirang_from_Mount_Penanggungan_by_Harris_Frilingga_K.jpg",
          "lokasi": "Jawa Timur",
          "lat": -7.7336786,
          "lon": 112.5713973,
          "deskripsi": "Gunung Welirang adalah gunung api yang terletak di kabupaten Malang dan kabupaten Mojokerto. Gunung ini termasuk dalam golongan gunung api yang masih aktif. Di puncak gunung Welirang terdapat kawah yang masih aktif mengeluarkan asap belerang.\nGunung Welirang memiliki saudara kembar yakni Gunung Arjuno. Orang biasa menyebut kedua gunung ini dengan Gunung Arjuno-Welirang. Kedua pucuk gunung tersebut saling berhimpit dipisahkan oleh Gunung Kembar I dan Gunung Kembar II.",
          "jalur_pendakian": "Jalur Lawang (Timur),\nTretes (Utara),\nBatu (Barat),\nKarangploso (Selatan),\nSumberawan danPurwosari.",
          "info_gunung": "Nama: Gunung Welirang\nKetinggian: 3.156 mdpl\nLokasi: Malang, Mojokerto Jawa Timur.\nTipe: Gunung berapi strato\nKondisi: udara dingin, kabut, bebatuan, situs sejarah, sabana, makam, sumber air"
        },
        {
          "nama": "Gunung Wilis",
          "image_gunung": "https://upload.wikimedia.org/wikipedia/id/1/17/Mountwilismadiun.jpg",
          "lokasi": "Jawa Timur",
          "lat": -7.8168207,
          "lon": 111.7581281,
          "deskripsi": "Gunung Wilis adalah gunung yang sudah tidak aktif yang terletak di Jawa Timur. Gunung Wilis masuk dalam perbatasan enam kabupaten yakni Kediri, Tulungagung, Nganjuk, Madiun, Ponorogo, dan Trenggalek. Gunung Wilis memiliki ketinggian 2563 mdpl (meter di atas permukaan laut) .\nGunung Wilis terkenal dengan objek wisatanya berupa air terjun yakni Air Terjun Ironggolo, Air Terjun Dholo. Air terjun tersebut masuk dalam pengelolaan kabupaten Kediri.",
          "jalur_pendakian": "Kecamatan Mojo,\nKecamatan Semen,\nkabupaten Kediri (timur),\nKecamatan Sendang,\nKabupaten Tulungagung (selatan),\nKabupaten Nganjuk (utara),\nKabupaten Ponorogo,\nKabupaten Madiun (barat)",
          "info_gunung": "Nama: Gunung Wilis\nKetinggian: 2563 mdpl\nLokasi: Kediri, Tulungagung, Nganjuk, Madiun, Ponorogo dan Trenggalek\nTipe: Gunung non-Aktif\nKondisi: Hutan, Air terjun, Semak belukar, fauna, sumur, makam"
        }
      ]
    },
    {
      "lokasi": "Jawa Tengah",
      "nama_gunung": [
        {
          "nama": "Gunung Andong",
          "image_gunung": "https://telusuri.id/wp-content/uploads/2019/10/01-sumbing-sindoro-dieng-gunung-andong.jpg",
          "lokasi": "Jawa Tengah",
          "lat": -7.3883758,
          "lon": 110.3686299,
          "deskripsi": "Gunung Andong adalah gunung kecil yang terletak di kabupaten Magelang, Jawa Tengah. Gunung ini belum pernah mempunyai aktivitas meletus. Gunung Andong lebih tepatnya terletak di Girirejo, kecamatan Ngablak, kabupaten Magelang dan berketinggian sekitar 1.726 mdpl.\nGunung Andong berpenampakkan seperti punggung sapi, melengkung naik turun. Gunung ini sering dikunjungi oleh para pendaki untuk hunting foto. Tidak jarang juga didaki untuk camping.",
          "jalur_pendakian": "Girirejo",
          "info_gunung": "Nama: Gunung Andong\nKetinggian: 1.726 mdpl\nLokasi: Magelang\nTipe:Gunung kecil bukan api"
        },
        {
          "nama": "Gunung Lawu",
          "image_gunung": "https://asset.kompas.com/crops/heSaiwMi47mNt9IBKYLGgR3lgMc=/0x0:780x520/750x500/data/photo/2019/06/21/3507694318.jpg",
          "lokasi": "Jawa Tengah",
          "lat": -7.6276241,
          "lon": 111.193658,
          "deskripsi": "Gunung Lawu adalah gunung yang terletak di perbatasan provinsi Jawa Tengah dan Jawa Timur, tepatnya di daerah Tawangmangu dan Cemorosewu. Gunung Lawu adalah gunung api yang mati atau istirahat. Tercatat gunung ini pernah meletus pada tahun 1885. Gunung Lawu banyak diminati oleh para pendaki karena pemandangan yang eksotis dan juga banyak memiliki spot-spot bagus seperti sumber air, kawah, sabana, bukit, kabut, dan satu yang paling menarik yakni adanya rumah warga alias pemukiman warga di puncaknya. Dan pemukiman tersebut diklaim sebagai pemukiman tertinggi di Jawa.\nGunung Lawu memiliki tiga puncak yakni puncak Hargo Dalem, Hargo Dumiling dan Hargo Dumilah. Puncak Hargo Dumilah yang tertinggi yakni pada ketinggian 3.265 mdpl.",
          "jalur_pendakian": "Cemoro Kandang\nCemoro Sewu",
          "info_gunung": "Nama: Gunung Lawu\nKetinggian: 3.265 mdpl\nLokasi: Magetan, Tawangmangu, Cemorosewu\nTipe: Gunung berapi stratovolcano\nLetusan terakhir: 1885"
        },
        {
          "nama": "Gunung Merapi",
          "image_gunung": "https://mmc.tirto.id/image/2021/05/06/antarafoto-aktivitas-gunung-merapi-060521-afa-4_ratio-16x9.jpg",
          "lokasi": "Jawa Tengah",
          "lat": -7.540626,
          "lon": 110.4427796,
          "deskripsi": "Gunung Merapi adalah gunung api teraktif di Indonesia. Gunung Merapi dikategorikan dalam gunung berapi tipe strato atau masih aktif. Tercatat dalam catatan modern bahwa gunung Merapi mengalami erupsi atau letusan setiap 2-5 tahun sekali. Tahun 2010 adalah pembuktian betapa ganasnya erupsi gunung Merapi di sepuluh tahun terakhir ini. Gunung Merapi tercatat sudah meletus sebanyak 68 kali sejak tahun 1548.\nGunung Merapi selain masuk dalam kategori gunung api paling aktif juga masuk dalam kategori gunung api paling berbahaya. Karena jika gunung ini meletus maka akibatnya akan sangat fatal mengingat sekeliling gunung Merapi adalah pemukiman padat. Dari sisi barat ada kabupaten Magelang, sebelah selatan ada kabupaten Sleman dan kota Yogyakarta, dari sisi timur ada kabupaten Boyolali, dan sisi tenggara kabupaten Klaten.",
          "jalur_pendakian": "Jalur Selo\nKinaharjo",
          "info_gunung": "Nama: Gunung Merapi\nKetinggian: 2930 mdpl\nLokasi: Klaten, Boyolali, Magelang, Sleman,Yogyakarta.\nPengelola: Taman Nasional Gunung Merapi\nTipe: Gunung berapi strato\nLetusan terakhir: 2010\nSumber air: di jalur pendakian Selo\nSungai: Serang, Cemoro, Pepe dan Gandul\nPuncak: puncak Merapi\nWebsite: http://www.tngunungmerapi.org"
        },
        {
          "nama": "Gunung Merbabu",
          "image_gunung": "https://ecs7.tokopedia.net/blog-tokopedia-com/uploads/2018/10/merbabu-.jpg",
          "lokasi": "Jawa Tengah",
          "lat": -7.4558213,
          "lon": 110.4379029,
          "deskripsi": "Gunung Merbabu adalah salah satu gunung paling indah di provinsi Jawa Tengah tepatnya di kabupaten Magelang (Barat), Boyolali (Timur), Salatiga (Selatan), dan Semarang (Utara). Jalur pendakian gunung Merbabu cocok sekali untuk para pendaki pemula. Dari mulai jalan datar, bergelombang, agak naik, dan menanjak sampai menanjak sekali ada di jalur pendakian gunung Merbabu. Ditambah lagi hutan homogen, sabana, dan bukit-bukit rumput menghiasi di setiap perjalanan.\nGunung Merbabu adalah gunung yang pernah aktif. Tercatat pernah meletus pada tahun 1560 dan tahun 1797. Oleh karena itu gunung Merbabu disebut juga gunung tidur karena sudah tidak meletus lagi. Ketinggian gunung Merbabu yakni 3.142 mdpl atau sekitar 10.630 kaki. Untuk ketinggian tersebut gunung Merbabu sudah tergolong gunung dengan ketinggian di atas rata-rata. Namun bagi para pendaki pemula jangan kawatir karna ketinggian tersebut akan dibalas dengan pemandangan di sana.",
          "jalur_pendakian": "Selo (dari Boyolali)\nKopeng (dari Salatiga)\nWekas (dari Magelang)",
          "info_gunung": "Nama: Gunung Merbabu\nKetinggian: 3.142 mdpl\nLokasi: Magelang, Semarang, Boyolali, Salatiga, Jawa Tengah\nLetusan terakhir: 1560 dan 1797\nSumber air: Ada di jalur Wekas (Pos 2)\nPuncak: puncak Syarif, Puncak Kenteng Songo/Tianggulasi"
        },
        {
          "nama": "Gunung Prau",
          "image_gunung": "https://genpi.id/wp-content/uploads/2020/08/WhatsApp-Image-2020-08-23-at-6.17.05-PM-1024x575.jpeg",
          "lokasi": "Jawa Tengah",
          "lat": -7.1970403,
          "lon": 109.9291006,
          "deskripsi": "Gunung Prau adalah gunung kecil yang menjadi tujuan paling favorit para pendaki di Indonesia khususnya pulau Jawa sejak 2014. Puncak gunung Prau ini diklaim memiliki tempat terbaik se-asia tenggara untuk melihat matahari terbit. Gunung Prau terletak di dataran tinggi Dieng, Wonosobo, Jawa Tengah. Sejak 2014 Gunung Prau didatangi banyak sekali para pendaki yang ingin melihat langsung penampakkan sunrise dari Gunung Prau tersebut.",
          "jalur_pendakian": "Patak Banteng",
          "info_gunung": "Nama: Gunung Prau\nKetinggian: 2.565 mdpl\nLokasi: Wonosobo, Temanggung, Jawa Tengah\nTipe: Gunung kecil bukan api"
        },
        {
          "nama": "Gunung Rogojembangan",
          "image_gunung": "http://pendaki.id/wp-content/uploads/2019/07/Gambar-Gunung-Rogojembangan.jpg",
          "lokasi": "Jawa Tengah",
          "lat": -7.1768298,
          "lon": 109.709507,
          "deskripsi": "Gunung Rogojembangan terletak di perbatasan kabupaten Banjarnegara dengan kabupaten Pekalongan, Jawa Tengah. Gunung Rogojembangan memiliki ketinggian sekitar 2117 mdpl (meter di atas permukaan laut). Gunung ini adalah gunung kecil. Beberapa desa yang berdiri di sekitar kaki Gunung Rogojembangan antara lain: Gumelem, Semego, Balun.",
          "jalur_pendakian": "Gumelem\nSemego",
          "info_gunung": "Nama: Gunung Rogojembangan\nKetinggian: 2.117 mdpl\nLokasi: Pekalongan, Banjarnegara\nTipe: Gunung Non-Aktif"
        },
        {
          "nama": "Gunung Sindoro",
          "image_gunung": "https://mytrip123.com/wp-content/uploads/2016/03/Sindoro.jpg",
          "lokasi": "Jawa Tengah",
          "lat": -7.3014343,
          "lon": 109.9926929,
          "deskripsi": "Gunung Sindoro disebut juga dengan Gunung Sindara atau Sundoro atau Sendoro. Gunung Sindoro termasuk dalam kategori gunung stratovolcano alias gunung tidur dan sewaktu-waktu bisa erupsi. Erupsi terakhir adalah pada 1906 dan semenjak itu hanya terjadi peningkatan aktivitas saja. Gunung Sindoro termasuk dalam gunung yang sensitif terhadap kondisi alam. Tidak jarang gunung ini ditutup untuk pendakian akibat cuaca tidak bersahabat. Selain rentan terhadap cuaca, gunung Sindoro juga termasuk gunung yang dikeramatkan layaknya gunung Lawu. Masyarakat kaki gunung tidak jarang pula menutup pendakian menuju puncak karena faktor tertentu berkaitan dengan tradisi khususnya jika tanggal 1 Syuro.\nGunung Sindoro terletak di terletak di kabupaten Wonosobo (Barat) dan kabupaten Temanggung (Timur). Seperti layaknya gunung Merapi-Merbabu, gunung Sindoro juga memiliki saudara yakni Gunung Sumbing. Ada hal unik pada dua gunung kembar ini yakni sebuah pemandangan yang melegenda.",
          "jalur_pendakian": "Kledung (Temanggung)\nSikatok/Sigedang-Tambi (Wonosobo) tercepat\nSibajak (Temanggung)\nJlumprit (Dusun Katekan)",
          "info_gunung": "Nama: Gunung Sindoro\nKetinggian: 3.136 mdpl\nLokasi: Wonosobo, Temanggung Jawa Tengah\nTipe: Gunung berapi stratovolcano\nLetusan terakhir: 1906"
        },
        {
          "nama": "Gunung Slamet",
          "image_gunung": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/36/Gunung_Slamet_dari_Kr_Salam.jpg/1200px-Gunung_Slamet_dari_Kr_Salam.jpg",
          "lokasi": "Jawa Tengah",
          "lat": -7.2407235,
          "lon": 109.2108887,
          "deskripsi": "Gunung Slamet adalah gunung tertinggi di Jawa Tengah dan gunung tertinggi kedua di pulau Jawa setelah gunung Semeru. Gunung Slamet memiliki ketinggian 3.428 mdpl. Gunung Slamet adalah gunung api yang masih aktif. Gunung ini juga dikatakan sebagai gunung yang membelah pulau Jawa karena berdiri di 5 kabupaten yakni Kabupaten Brebes, Banyumas, Purbalingga, Kabupaten Tegal, dan Kabupaten Pemalang, Provinsi Jawa Tengah. Aktivitas terakhir gunung Slamet adalah pada bulan Maret 2014 dan hingga awal 2015 gunung ini masih berstatus waspada.\nJalur pendakian gunung Slamet terkenal berat. Ekologi pada gunung Slamet sebagian besar adalah hutan. Di kaki gunung adalah perkebunan yang subur sehingga banyak masyarakat kaki gunung Slamet hidup berkecukupan dengan limpahan kekayaan alam. Selain kekayaan alam yang melimpah gunung Slamet juga dikenal gunung yang memiliki background penuh mitos.",
          "jalur_pendakian": "Baturaden (Purwokerto) jalur resmi\nBambangan (Purbalingga) jalur resmi\nKaliwadas (Brebes) jalur resmi\nDukuhliwung (Tegal)\nGuci (Tegal)\nKaligua (Bumiayu)",
          "info_gunung": "Nama: Gunung Slamet\nKetinggian: 3.428 mdpl\nLokasi: Kabupaten Brebes, Banyumas, Purbalingga, Tegal, dan Pemalang (Jawa Tengah)\nTipe: Gunung berapi stratovolcano\nLetusan terakhir: 2014\nSumber air: Sumur Penganten (jalur Kaliwadas)\nPuncak: Puncak Surono\nKawah: Segoro Wedi"
        },
        {
          "nama": "Gunung Sumbing",
          "image_gunung": "https://cdn.idntimes.com/content-images/community/2021/04/165979415-454802692424765-4742859987778341157-n-1-07a4f29dba4b014075e472810bb49bf0-0088385869bbfc4e3e13f19eec096df2.jpg",
          "lokasi": "Jawa Tengah",
          "lat": -7.3843089,
          "lon": 110.0707907,
          "deskripsi": "Gunung Sumbing adalah gunung api yang sudah lama sekali tidak meletus atau erupsi. Gunung ini terakhir kali erupsi adalah pada tahun 1730. Gunung Sumbing terletak di Jawa Tengah yakni masuk dalam kabupaten Magelang, Temanggung, dan Wonosobo. Gunung Sumbing sudah tidak aktif lagi namun di puncaknya masih terdapat kawah.\nGunung Sumbing memiliki ketinggian 3.371 mdpl. Kondisi alam di sekitar kaki gunung Sumbing sangat subur sehingga banyak dimanfaatkan masyarakat setempat sebagai perkebunan.",
          "jalur_pendakian": "Jalur Garung\nJalur Cepit Parakan\nJalur Bowongso\nJalur Mangli",
          "info_gunung": "Nama: Gunung Sumbing\nKetinggian: 3.371 mdpl\nLokasi: Wonosobo, Temanggung, Magelang\nTipe: Gunung berapi stratovolcano\nLetusan terakhir: 1730\nPuncak: Puncak Buntu dan Puncak Sejati"
        },
        {
          "nama": "Gunung Ungaran",
          "image_gunung": "https://3.bp.blogspot.com/-ppg1KhqmSwc/WJKmG8AfqJI/AAAAAAAAPZw/pIlFf3ZqgsAfc_Y9FuFj2KbBFUYGrswfgCLcB/s1600/cUpcb8tZ.jpeg",
          "lokasi": "Jawa Tengah",
          "lat": -7.1833418,
          "lon": 110.3455274,
          "deskripsi": "Gunung Ungaran adalah gunung api dengan ketinggian 2.050 mdpl yang terletak di kabupaten Semarang. Gunung ini memiliki tiga puncak: Gendol, Botak, dan Ungaran. Puncak tertinggi adalah Ungaran.\nDi lereng gunung Ungaran terdapat situs arkeologi berupa Candi Gedongsongo (Bahasa Jawa: gedong = gedung, songo = sembilan). Terdapat pula beberapa air terjun (curug), di antaranya Curug Semirang dan Curug Lawe. Juga terdapat gua, yang terkenal dengan nama Gua Jepang. Gua ini terletak 200 meter sebelum puncak, tepatnya di sekitar perkampungan Promasan (perkampungan para pemetik teh). Di sini terdapat pula reruntuhan bekas pemandian kuna.",
          "jalur_pendakian": "Jalur Gedong Songo\nJalur Jimbaran\nMedini/Promosan",
          "info_gunung": "Nama: Gunung Ungaran\nKetinggian: 2050 mdpl\nLokasi: Kabupaten Semarang (Jawa Tengah)\nTipe: Gunung berapi stratovolcanoss"
        }
      ]
    },
    {
      "lokasi": "Jawa Barat",
      "nama_gunung": [
        {
          "nama": "Gunung Cikuray",
          "image_gunung": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3c/Mount_Cikuray_from_Cisurupan.JPG/800px-Mount_Cikuray_from_Cisurupan.JPG",
          "lokasi": "Jawa Barat",
          "lat": -7.3224135,
          "lon": 107.8569654,
          "deskripsi": "Gunung Cikuray adalah gunung tertinggi keempat di jawa barat setelah gunung Gede, Pangrango dan Ciremai. Secara geografis gunung Cikuray terletak di sebelah selatan provinsi jawa barat tepatnya di kabupaten Garut, dan berada di perbatasan kecamatan Bayongbong, Cikajang, dan Dayeuh Manggung. Gunung ini memiliki ketinggian 2.821 mdpl (meter di atas permukaan laut).\nKabupaten Garut terkenal sebagai daerah yang dingin dan banyak wisata gunungnya termasuk gunung Cikuray. Bagi para pendaki yang memiliki waktu liburan panjang atau pendaki dari luar provinsi biasanya melakukan pendakian gunung Cikuray sekaligus gunung guntur atau papandayan karena memang letaknya berdekatan.",
          "jalur_pendakian": "Jalur Cikajang\nJalur Bayongbong\nJalur Dayeuhmanggung",
          "info_gunung": "Nama: Gunung Cikuray\nKetinggian: 2.821 mdpl\nLokasi: Kabupaten Garut, Provinsi Jawa Barat\nTipe: Gunung Berapi"
        },
        {
          "nama": "Gunung Ciremai",
          "image_gunung": "https://mounture.com/wp-content/uploads/2020/01/20191212_171330-01.jpeg",
          "lokasi": "Jawa Barat",
          "lat": -6.8932063,
          "lon": 108.4034338,
          "deskripsi": "Gunung Ciremai atau Ceremai adalah salah satu gunung yang memiliki ketinggian di atas 3000 mdpl yang terletak di 3 kabupaten yakni Kabupaten Cirebon, Kabupaten Kuningan dan Kabupaten Majalengka, Provinsi Jawa Barat. Gunung api ini memiliki ketinggian 3.078 mdpl. Gunung Ciremai merupakan gunung tertinggi di Jawa Barat.\nAsal nama Ciremai atau Ceremai adalah dari kata tumbuhan bernama Cereme yaitu sejenis tumbuhan perdu gunung. Kemudian karena masyarakat Jawa Barat biasanya menamakan suatu tempat dengan awalan “ci” maka dinamakanlah “Ciremai”.",
          "jalur_pendakian": "Palutungan\nLinggarjati\nApuy\nPadabeunghar",
          "info_gunung": "Nama: Gunung Ciremai\nKetinggian: 3.078 mdpl\nLokasi: Cirebon, Kuningan dan Majalengka\nLetusan terakhir: 1938\nPengelola: Taman Nasional Gunung Ciremai\nWebsite: http://tngciremai.com\nSpot alam: Hutan, Sabana, Bukit, Kawah\nPuncak: Puncak Sunan Mataram"
        },
        {
          "nama": "Gunung Gede",
          "image_gunung": "https://cianjurkab.go.id/wp-content/uploads/2018/12/gununggede-952x637.jpg",
          "lokasi": "Jawa Barat",
          "lat": -6.7878168,
          "lon": 106.9788904,
          "deskripsi": "Gunung Gede merupakan sebuah gunung yang berada di Pulau Jawa, Indonesia. Gunung Gede berada dalam ruang lingkup Taman Nasional Gede Pangrango, yang merupakan salah satu dari lima taman nasional yang pertama kali diumumkan di Indonesia pada tahun 1980. Gunung ini berada di wilayah tiga kabupaten yaitu Kabupaten Bogor, Cianjur dan Sukabumi, dengan ketinggian 1.000 - 3.000 mdpl.",
          "jalur_pendakian": "Jalur Cibodas\nJalur Gunung Putri,\nJalur Selabintana.",
          "info_gunung": "Nama: Gunung Gede\nKetinggian: 2.958 mdpl\nLokasi: Bogor, Cianjur, Sukabumi, Jawa Barat\nSumber air: telga biru, air panas, alun-alun surya kencana\nTipe: Stratovolcano (aktif)"
        },
        {
          "nama": "Gunung Guntur",
          "image_gunung": "https://assets.pikiran-rakyat.com/crop/0x261:1080x912/x/photo/2019/12/18/1784006808.jpg",
          "lokasi": "Jawa Barat",
          "lat": -7.153546,
          "lon": 107.8452636,
          "deskripsi": "Selain Gunung Papandayan dan Cikuray, Gunung lain di Garut yang juga menjadi kesukaan pendaki di Jawa Barat dan sekitarnya adalah Gunung Guntur. Gunung ini memiliki ketinggian 2.249 mdpl dan punya pemandangan yang tak kalah indah dengan gunung-gunung lainnya.\nWalau tingginya tidak sampai 3.000 mdpl, namun pendakian ke gunung ini terkenal cukup sulit karna medan yang terjal serta tidak adanya jalur khusus menuju ke puncak. Apalagi jika cuaca sedang berkabut, track pendakian akan semakin menyulitkan para pendaki. Namun, apa yang akan kita dapatkan begitu sampai di puncak sangatlah spektakuler.",
          "jalur_pendakian": "Jalur Curug Citiis",
          "info_gunung": "Nama: Gunung Guntur\nKetinggian: 2.249 mdpl\nLokasi: Jawa Barat\nTipe: Gunung kecil bukan api\nKondisi: perkebunan, hutan, kabut\nSpot alam: perkebunan\nFlora: pohon akasia, pinus\nFauna: berbagai macam burung\nSumber air: ada"
        },
        {
          "nama": "Gunung Malabar",
          "image_gunung": "http://pendaki.id/wp-content/uploads/2019/07/Gambar-Gunung-Malabar.jpg",
          "lokasi": "Jawa Barat",
          "lat": -7.128601,
          "lon": 107.632769,
          "deskripsi": "Gunung Malabar adalah nama rangkaian pegunungan yang ada di wilayah selatan Bandung. Rangkaian pegunungan ini memiliki beberapa gunung. Antara lain Gunung Putang serta Gunung Haruman. Malabar sendiri adalah nama salah satu puncak di rangkaian Pegunungan Malabar.\nGunung yang paling terkenal di Pegunungan Malabar adalah Gunung Haruman dengan puncak yang dikenal dengan nama Puncak Besar. Titik paling tinggi di gunung ini adalah 2.343 mdpl. Lokasinya yang masuk masuk wilayah Bandung membuat Pegunungan Malabar menjadi salah satu gunung yang disukai para pendaki.",
          "jalur_pendakian": "Mekarsari\nPuntang",
          "info_gunung": "Nama: Gunung Malabar\nKetinggian: 2.343 mdpl\nLokasi: Jawa Barat\nTipe: Gunung kecil bukan api\nKondisi: perkebunan, hutan, kabut\nSpot alam: perkebunan\nFlora: pohon akasia, pinus\nFauna: berbagai macam burung\nSumber air: ada"
        },
        {
          "nama": "Gunung Pangrango",
          "image_gunung": "https://travelspromo.com/wp-content/uploads/2019/04/Taman-Nasional-Gunung-Gede-Pangrango.-Foto-Gmap-Abhi-Supryandi-e1556503633354.jpg",
          "lokasi": "Jawa Barat",
          "lat": -6.7708833,
          "lon": 106.9599363,
          "deskripsi": "Gunung Pangrango merupakan sebuah gunung yang terdapat di pulau Jawa, Indonesia. Gunung Pangrango mempunyai ketinggian setinggi 3.019 meter dari permukaan laut. Puncaknya dinamakan Puncak Mandalawangi. Puncak Mandalawangi juga merupakan titik pertemuan batas tiga kabupaten yaitu Kabupaten Bogor, Kabupaten Cianjur dan Kabupaten Sukabumi.\nGunung Pangrango merupakan gunung tertinggi kedua di Jawa Barat setelah Gunung Ceremai. Gunung Pangrango terletak persis bersebelahan dengan Gunung Gede dan berada dalam kawasan Taman Nasional Gede Pangrango.",
          "jalur_pendakian": "Jalur Cibodas\nJalur Gunung Putri\nJalur Selabintana",
          "info_gunung": "Nama: Gunung Gede\nKetinggian: 3.019 mdpl\nLokasi: Bogor, Cianjur, Sukabumi, Jawa Barat\nSumber air: telga biru, air panas, alun-alun surya kencana\nTipe: Stratovolcano (aktif)"
        },
        {
          "nama": "Gunung Papandayan",
          "image_gunung": "https://indonesiakaya.com/wp-content/uploads/2020/10/1__IMG_9388_Kawasan_Hutan_Mati_merupakan_salah_satu_bagian_eksotis_dari_Gunung_Papandayan.jpg",
          "lokasi": "Jawa Barat",
          "lat": -7.3190968,
          "lon": 107.7276874,
          "deskripsi": "Gunung Papandayan berada di Kecamatan Cisurupan, Kabupaten Garut, Jawa Barat. Di gunung ini terdapat beberapa kawah terkenal antara lain Kawah Baru, Kawah Mas, Kawah Nangklak, dan Kawah Manuk. Gunung Papandayan memiliki keanekaragaman flora dan fauna seperti edelweiss, puspa, pohon suagi, trenggiling, kijang, lutung, dan lain-lain. Gunung ini terdapat kawah yang lumayan memberikan efek panas bagi tubuh, namun kawah panas itu tidak mengurangi jumlah banyaknya pengunjung yang ingin berkunjung ke gunung papandayan ini.\nDaerah yang paling banyak menarik wisatawan salah satunya adalah Kawah Papandayan. Di kawah tersebut terdapat lubang-lubang yang bisa menghasilkan suara-suara unik. Gunung yang sudah beberapa kali meletus ini memiliki ketinggian 2.665 meter atau 8.740 kaki.",
          "jalur_pendakian": "Cisurupan\nPangalengan",
          "info_gunung": "Nama: Gunung Papandayan\nKetinggian: 2.665 mdpl\nLokasi: Jawa Barat\nTipe: Gunung Stratovolcano"
        },
        {
          "nama": "Gunung Patuha",
          "image_gunung": "https://kitingfield.com/wp-content/uploads/2019/10/DSCF9979.jpg",
          "lokasi": "Jawa Barat",
          "lat": -7.1640912,
          "lon": 107.3990455,
          "deskripsi": "Nama Gunung Patuha mungkin masih sedikit asing. Namun, jika kita sebutkan Kawah Putih semua pasti langsung tahu. Yap, Kawah Putih adalah bagian dari Gunung Patuha yang berada di Bandung. Pesona Kawah Putih telah dikenal luas di Indonesia.\nNamun, jangan lupa bahwa kawah tersebut merupakan bagian dari Gunung Patuha. Asal muasal kawah cantik ini adalah dari letusan Gunung Patuha tempo dulu. Tentu akan sangat menarik jika melakukan pendakian Gunung Patuha lalu menyaksikan indahnya Kawah Putih dari ketinggian.",
          "jalur_pendakian": "Rancabali",
          "info_gunung": "Nama: Gunung Patuha\nLokasi: Jawa Barat\nKetinggian: 2.386 mdpl\nTipe: Gunung-Aktif"
        },
        {
          "nama": "Gunung Rakutak",
          "image_gunung": "https://nyero.id/wp-content/uploads/2017/11/Gunung-Rakutak-758x492.png",
          "lokasi": "Jawa Barat",
          "lat": -7.1496392,
          "lon": 107.7308723,
          "deskripsi": "Nama gunung Rakutak belum terlalu terkenal, hingga beberapa waktu lalu banyak yang mengunggah foto-foto keren dari gunung yang nggak terlalu tinggi ini, dan sukses membuat Rakutak menjadi salah satu destinasi favorit pendaki sekitar Jawa Barat. Gunung setinggi 1.957 mdpl ini punya panorama keindahan alam yang super keren, terutama di jembatan sirotol mustaqimnya yang terkenal. Dari gunung ini, kamu dapat melihat pemandangan gunung-gunung indah di sekitar kota Bandung.",
          "jalur_pendakian": "Sukarame",
          "info_gunung": "Nama: Gunung Rakutak\nKetinggian: 1.957 mdpl\nLokasi: Jawa Barat\nTipe: Gunung kecil bukan api\nKondisi: perkebunan, hutan, kabut\nSumber air: ada"
        },
        {
          "nama": "Gunung Salak",
          "image_gunung": "https://imgsrv2.voi.id/ouC3N0Qug2QKl_2MhGzDaFbagCbRkXWYuhpwouOTeKw/auto/1200/675/sm/1/bG9jYWw6Ly8vcHVibGlzaGVycy8zNDQwNy8yMDIxMDIyMDE1NDUtbWFpbi5qcGc.jpg",
          "lokasi": "Jawa Barat",
          "lat": -6.7160803,
          "lon": 106.7306358,
          "deskripsi": "Gunung Salak adalah gunung impian bagi mereka yang benar-benar memiliki jiwa pendaki sejati. Gunung ini begitu menantang karna sangat terkenal dengan suasana mistisnya. Butuh nyali untuk melakukan pendakian ke gunung yang satu ini.\nGunung Salak terletak diantara Kabupaten Sukabumi dan Bogor. Gunung ini merupakan bagian dari Taman Nasional Gunung Halimun-Salak. Nama gunung ini sendiri berasal dari bahasa Sansekerta yang berarti perak. Walau tidak terlalu tinggi (2.221 mdpl), pendakian Gunung Salak terkenal cukup sulit karna medannya yang tidak ramah untuk pendaki. Salah satu jalur pendakian ke Gunung Salak adalah melalui jalur Cidahu, Sukabumi. Jalur pendakian ke Gunung Salak akan melewati beberapa makam yang konon cukup keramat jika ingin melakukan pendakian ke Gunung Salak pastikan persiapannya benar-benar maksimal.",
          "jalur_pendakian": "Cidahu\nCuruk Nangka\nCimelati",
          "info_gunung": "Nama: Gunung Salak\nKetinggian: 2.221 mdpl\nLokasi: Jawa Barat\nTipe: Gunung Aktif\nKondisi: perkebunan, hutan, kabut\nSpot alam: perkebunan\nFlora: pohon akasia, pinus\nFauna: berbagai macam burung\nSumber air: ada"
        }
      ]
    },
    {
      "lokasi": "Luar Pulau Jawa",
      "nama_gunung": [
        {
          "nama": "Gunung Agung",
          "image_gunung": "https://phinemo.com/wp-content/uploads/2017/09/gunung-agung.jpg",
          "lokasi": "Luar Pulau Jawa",
          "lat": -8.3433238,
          "lon": 115.5039886,
          "deskripsi": "Gunung Agung adalah gunung tertinggi di pulau Bali dengan ketinggian 3.031 mdpl. Gunung ini terletak di kecamatan Rendang, Kabupaten Karangasem, Bali, Indonesia. Pura Besakih, yang merupakan salah satu Pura terpenting di Bali, terletak di lereng gunung ini.\nGunung Agung adalah gunung berapi tipe stratovolcano, gunung ini memiliki kawah yang sangat besar dan sangat dalam yang kadang-kadang mengeluarkan asap dan uap air. Dari Pura Besakih gunung ini nampak dengan kerucut runcing sempurna, tetapi sebenarnya puncak gunung ini memanjang dan berakhir pada kawah yang melingkar dan lebar.",
          "jalur_pendakian": "Kecamatan Selat\nBudakeling\nPura Besakih",
          "info_gunung": "Nama: Gunung Agung\nKetinggian: 3.031 mdpl\nLokasi: Bali\nTipe: Gunung Stratovolcano"
        },
        {
          "nama": "Gunung Jaya Wijaya",
          "image_gunung": "https://ksmtour.com/media/images/articles/puncak_jaya__sudirman_range__papua__indonesia.jpg",
          "lokasi": "Luar Pulau Jawa",
          "lat": -4.0839998,
          "lon": 137.184683,
          "deskripsi": "Puncak Jaya ialah sebuah puncak yang menjadi bagian dari Barisan Sudirman yang terdapat di Provinsi Papua, Indonesia. Puncak Jaya mempunyai ketinggian 4.884 mdpl dan di sekitarnya terdapat gletser Carstensz, satu-satunya gletser tropika di Indonesia, yang kemungkinan besar segera akan lenyap akibat pemanasan global.\nPuncak ini merupakan gunung yang tertinggi di Indonesia kawasan Oceania. Puncak Jaya adalah salah satu dari tujuh puncak dunia.",
          "jalur_pendakian": "Sugapa\nIlaga",
          "info_gunung": "Nama: Gunung Jaya Wijaya\nKetinggian: 4.884 mdpl\nLokasi: Papua\nTipe: Gunung"
        },
        {
          "nama": "Gunung Kerinci",
          "image_gunung": "https://phinemo.com/wp-content/uploads/2017/07/Makhluk-kaki-terbalik-Gunung-Kerinci.jpg",
          "lokasi": "Luar Pulau Jawa",
          "lat": -1.6993189,
          "lon": 101.2617267,
          "deskripsi": "Gunung Kerinci (juga dieja Kerintji, dan dikenal sebagai Gunung Gadang, Berapi Kurinci, Kerinchi, Korinci, atau Puncak Indrapura) adalah gunung tertinggi di Sumatra, gunung berapi tertinggi di Indonesia, dan puncak tertinggi di Indonesia di luar Papua. Gunung Kerinci terletak di Provinsi Jambi yang berbatasan dengan provinsi Sumatera Barat, di Pegunungan Bukit Barisan, dekat pantai barat, dan terletak sekitar 130 km sebelah selatan Padang. Gunung ini dikelilingi hutan lebat Taman Nasional Kerinci Seblat dan merupakan habitat harimau sumatra dan badak sumatra.",
          "jalur_pendakian": "Kersik Tuo",
          "info_gunung": "Nama: Gunung Kerinci\nKetinggian: 3.805 mdpl\nLokasi: Sumatra\nTipe: Gunung Berapi"
        },
        {
          "nama": "Gunung Latimojong",
          "image_gunung": "https://assets-a1.kompasiana.com/items/album/2019/07/14/1-5d2ab341097f36583546ab92.jpg",
          "lokasi": "Luar Pulau Jawa",
          "lat": -3.4450112,
          "lon": 120.0709216,
          "deskripsi": "Gunung Latimojong adalah satu nama gunung di Kabupaten Enrekang, Sulawesi Selatan, Indonesia. Gunung Latimojong berada di tengah-tengah Sulawesi Selatan. Sebagian besar pengunungan ini terletak di daerah Kabupaten Enrekang.\nGunung Latimojong merupakan gunung yang tertinggi di Sulawesi Selatan dengan ketinggian 3.478 meter, puncaknya yang bernama Rante Mario.",
          "jalur_pendakian": "Rante Lemo\nKarangan",
          "info_gunung": "Nama: Gunung Latimojong\nKetinggian: 3.478 mdpl\nLokasi: Sulawesi\nTipe: Gunung Non-Aktif"
        },
        {
          "nama": "Gunung Rinjani",
          "image_gunung": "https://www.goodnewsfromindonesia.id/uploads/post/large-sebelum-menaiki-gn-rinjani-yuk-baca-ini-dulu1474951563.jpg",
          "lokasi": "Luar Pulau Jawa",
          "lat": -8.4125315,
          "lon": 116.4559529,
          "deskripsi": "Gunung Rinjani adalah gunung yang berlokasi di Pulau Lombok, Nusa Tenggara Barat. Gunung yang merupakan gunung berapi kedua tertinggi di Indonesia dengan ketinggian 3.726 m dpl ini merupakan gunung favorit bagi pendaki Indonesia karena keindahan pemandangannya. Gunung ini merupakan bagian dari Taman Nasional Gunung Rinjani yang memiliki luas sekitar 41.330 ha dan ini akan diusulkan penambahannya sehingga menjadi 76.000 ha ke arah barat dan timur.",
          "jalur_pendakian": "Senaru\nSembalun Lawang",
          "info_gunung": "Nama: Gunung Rinjani\nKetinggian: 3.726 mdpl\nLokasi: Lombok, NTB.\nTipe: Gunung Berapi"
        },
        {
          "nama": "Gunung Tambora",
          "image_gunung": "https://www.kobarksb.com/wp-content/uploads/2012/11/Gunung-Tambora-1.jpg",
          "lokasi": "Luar Pulau Jawa",
          "lat": -8.2480448,
          "lon": 117.989857,
          "deskripsi": "Gunung Tambora (atau Tomboro) adalah sebuah stratovolcano aktif yang terletak di pulau Sumbawa, Indonesia. Gunung ini terletak di dua kabupaten, yaitu Kabupaten Dompu (sebagian kaki sisi selatan sampai barat laut, dan Kabupaten Bima (bagian lereng sisi selatan hingga barat laut, dan kaki hingga puncak sisi timur hingga utara), Provinsi Nusa Tenggara Barat.\nGunung ini terletak baik di sisi utara dan selatan kerak oseanik. Tambora terbentuk oleh zona subduksi di bawahnya. Hal ini meningkatkan ketinggian Tambora sampai 4.300 m[2] yang membuat gunung ini pernah menjadi salah satu puncak tertinggi di Nusantara dan mengeringkan dapur magma besar di dalam gunung ini. Perlu waktu seabad untuk mengisi kembali dapur magma tersebut.",
          "jalur_pendakian": "Desa Tambora\nDesa Doropeti\nDesa Sorotatanga",
          "info_gunung": "Nama: Gunung Tambora\nKetinggian: 2.850 mdpl\nLokasi: Bima, NTB.\nTipe: Gunung Stratovolcano"
        }
      ]
    }
  ]
}