{
  "peralatan": [
    {
      "nama": "Tenda",
      "image_url": "https://img2.pngdownload.id/20180807/qal/kisspng-truck-tent-coleman-company-kelty-camping-boulder-creek-3-person-dome-tent-5b6990f4b340e6.6073633215336450447342.jpg",
      "tipe": "Peralatan Kelompok",
      "deskripsi": "Tenda diperlukan untuk tempat berteduh dari konisi alam yang tidak memunginkan perjalanan dilanjutkan atau tempat kita tidur saat bermalam. Tenda ini seperti versi rumah mini.\n\nAda banyak jenis tenda dengan berbagai model, ukuran, kapasitas dan tingkat kualitas. Jika Anda mendaki misalnya hanya berdua, ya mengapa membawa tenda dengan kapasitas empat atau enam orang. Cukuplah bawa tenda dengan ukuran 2-3 orang saja.\n\nSetidaknya ada hal-hal yang harus dipertimbangkan ketika membeli sebuah tenda, yaitu berat tenda, ketahanan dan kualitas bahan dalam melawan dingin, hujan dan angin.  Standar tenda saat ini juga sudah memiliki penutup tenda ataupun teras tenda.\n\nPenutup ini fungsinya agar embun atau air hujan tidak langsung menimpa tenda. Untuk bahan dapat disesuaikan budget saja. Tenda bagus tentu memiliki bahan yang baik dan tidak mudah merembes embun ataupun air hujan.\n\nTenda yang mudah merembes embun atau hujan tentu akan membuat kita tidak nyaman. Jadi pilihlah tenda berkualitas baik jika Anda ingin memilikinya. Jika ingin menyewa sesuaikan dengan tujuan dan kondisi cuaca saat akan mendaki.",
      "tips": "Ukuran\nIni bergantung pada kapasistas dalam menampung orang di dalam tenda. Semakin besar kapasitasnya biasanya akan berimbas kepada bertambahnya berat tenda tersebut karena bagian yang lain juga akan membesar ukurannya, seperti frame yang akan lebih panjang dan tebal.\n\nBerat\nSelain ukuran yang besar, hal yang mempengaruhi berat tenda lainnya adalah bahan baku dan juga bahan pendukungnya. Bahan baku yang di maksudkan adalah kualitas alas dan bagian atasnya, beberapa tenda ada yang single layer dan ada yang double layer. Secara logika tentu saja yang single layer lebih ringan, namun kemampuan terhadap cuaca akan terbatas, tidak seperti tenda double layer. Bahan pendukung lainnya yang di maksudkan adalah bahan frame dan juga pasak.\n\nLapisan Tenda\na. Single Layer\nTenda seperti ini cocok untuk digunakan pada daerah pantai.\nBila digunakan di daerah gunung, hindarilah tempat yang berangin.\nTidak direkomendasikan saat cuaca hujan, walaupun lapisannya waterproof namun pengembunan dapat terjadi di dalam tenda yang mengakibatkan hujan terusan di dalam tenda.\nRingan dan praktis dalam perakitan\n\nb. Double Layer (inner + flysheet)\nTenda seperti ini biasanya didesain untuk menghadapi hujan dan cuaca buruk.\nDengan dua lapisan, maka tetesan embun akibat kondendasi dapat dihindari untuk masuk ke inner.\nBerat maupun pengemasan biasanya lebih dari yang single layer\nBiasanya meiliki vestibule, sehingga aman untuk masak ketika cuaca buruk atau sebagai tempat menaruh barang.\nCukup memakan waktu untuk perakitannya, jadi harus ekstra cekatan ketika hujan datang.\n\nFrame dan pasak\nFrame berbahan fiber akan jauh lebih berat dari pada bahan aluminium, begitu pula pasak aluminium akan jauh lebih ringan daripada pasak dari besi. Namun untuk tenda dengan frame serta pasak aluminium, biasanya harganya cukup tinggi, sehingga pada tenda jenis murah fitur berat masih belum bisa dilepaskan menjadi ringan. Biasanya tenda hanya memiliki 2 batang frame yang menyilang satu sama lain, beberapa ada yang sejajar sehingga perlu pasak untuk mendirikan tendanya. Pada beberapa jenis tenda yang harganya cukup wah, sistem frame mereka seperti payung lipat yang tinggal didorong dan ditarik pada dua titiknya. Beberapa ada yang memiliki pegas sehingga cukup dilempar maka akan terbuka sendiri, tinggal penguncian dan satu atau dua langkah maka akan beres.\n\nBentuk\nTenda biasanya memilki bentuk umum seperti dome dan mengerucut, ada pula yang seperti tenda pramuka dengan bentuk mirip seperti rumah dengan dinding rata vertikalnya. Pada daerag-daerah dengan kecepatan angin yang cukup kencang, maka carilah bentuk tenda yang aero-dinamis, sehingga angin akan dengan mudahnya melewati tenda anda. Hindari memilih tenda dengan ada bentukan untuk perangkap angin, tenda anda bisa sobek atau bahkan terbang terbawa angin bilamana sedang bertiup kencang. Tenda untuk kondisi berangin biasanya rendah dan memanjang, serta frame yang biasanya tidak menempel ada lapisan inner.\n\nWarna\nCarilah warna yang cerah, agar lebih mudah dilihat dari kejauhan. Hindari warna hijau dan coklat, karena akan tersamarkan dengan warna dedaunan atau hamparan tanah."
    },
    {
      "nama": "Makanan/Logistik",
      "image_url": "https://assets.pikiran-rakyat.com/crop/0x0:0x0/x/photo/2021/05/28/989529896.png",
      "tipe": "Peralatan Kelompok",
      "deskripsi": "Makanan yang dibawa seharusnya dapat memenuhi kebutuhan energi pendaki, selama pendakian seseorang membutuhkan sitar 5.000 kalori dan 100 gram protein, kalori dapat dipenuhi dengan mengkonsumsi nasi. \n\nNamun ada baiknya hanya memakan nasi satu kali sehari di kala malam (saat berkemah) alasannya beras realtif berat dan memerluakan waktu yang lama untu memasak serta menghabiskan banyak bahan bakar. Fungsi beras dapat diganti dengan roti, biskuit,coklat, dan hevermut. Hal yang perlu diperhatikan adalah hindari mengkonsumsi makanan yang harus dimasak lebih dahulu selama mendaki, karean hal ini hanya akan merepotkan dan menghabiskan waktu perjalanan. \n\nPilihlah makanan praktis seperti coklat, roti, agar-agar,buah-buahan, dapat juga dibuat mixfood yang terdiri atas kacang, colat, biskuit dan kismis. Umumnya makanan yang paling praktis dibawa adalah makanan awetan yang memiliki kemasan, buka kemasan karton sebelum dimasukan dalam ransel dengan demikian berat ransel dapat berkurang dan makanan yang dibawa tidak banyak memakan tempat didalam ransel.",
      "tips": "Telur rebus matang secukupnya.\nTelur rebus merupakan makanan yang kaya nutrisi. Kandungan protein yang tinggi di dalamnya dapat membantu pemulihan otot yang bekerja keras saat mendaki. Telur juga mengandung vitamin B dan lemak yang tinggi untuk membantu tubuh dalam memproduksi energi. Selain itu, Vitamin B dalam telur juga membantu dalam mengatasi kelelahan. Tapi perlu diingat, makan telur juga bikin tenggorokan seret dan cepat haus. Pastikan terlebih dahulu kamu punya minuman yang cukup untuk mengatasinya.\n\nCoklat coki-coki dan coklat batangan\nSelama mendaki, kita membutuhkan camilan yang praktis dan memberikan sumber energi. Coklat dan coki-coki mengandung kalori yang tinggi yang memberikan bahan bakar bagi tubuh kita saat mendaki. Tempatkanlah makanan ini di tempat yang mudah diambil, seperti di saku celana, jaket, atau tas, sehingga saat kelaparan langsung bisa diambil.\n\nBiskuit/roti\nBiskuit/roti juga dapat menjadi sumber karbohidrat yang membantu tubuh dalam menghasilkan energi. Selain itu, biskuit/roti juga terbuat dari bahan-bahan bergizi tinggi seperti telur dan susu. Banyak yang menyarankan membawa selai kacang juga. Ide yang bagus memang untuk menambah sumber energi. Namun demikian perlu diperhatikan kemasannya. Lebih baik membawa selai dalam kemasan yang enteng bukan kemasan kaca yang malah memperberat barang bawaan.\n\nKacang-kacangan\nMakanan ini dapat menjadi camilan yang lumayan asyik saat berada di gunung. Selain itu, makanan ini juga menjadi sumber energi yang bagus. Bawa kacang-kacangan yang sudah dikupas, seperti kacang bawang, untuk meminimalkan sampah yang dibawa. Namun, perlu diingat bahwa mengkonsumsi kacang-kacangan, telur, dan makanan kering lainnya juga menyebabkan cepat haus. Pastikan sekali lagi kamu memiliki minuman yang cukup.\n\nPermen\nKecil-kecil cabe rawit, itulah permen saat naik gunung. Walaupun kecil, permen mengandung air dan gula yang cukup membantu suplai kebutuhan akan zat tersebut ke dalam tubuh. Permen juga dapat membantu mengatasi kebosanan. Banyak yang menyarankan membawa permen buah-buahan yang manis. Kalau saya sendiri lebih memilih membawa permen mint karena memberi efek segar di mulut.\n\nAir minum\nKetahui terlebih dahulu apakah gunung yang akan didaki mempunyai sumber air atau tidak. Jika tidak, maka kita harus siap membawa air minum dalam jumlah yang sangat banyak, dan ini berarti harus mengorbankan barang bawaan lainnya. Jika gunung yang didaki terdapat sumber air minum, maka air minum yang kita bawa bisa lumayan berkurang, karena jika kehabisan air minum, dapat mengambil air minum dari sumber mata air yang berada di gunung. Pastikan kamu minum dalam jumlah yang cukup karena jika kekurangan cairan dapat menyebabkan dehidrasi, yang dampaknya justru memperparah keadaan dan berimbas ke masalah tubuh yang lain. Ciri-ciri kamu kekurangan cairan tubuh gampang kok. Perhatikan bibir kamu, jika sudah mulai kering, saatnya minum air yang banyak.\nKopi, teh, jahe, cereal, susu kental manis, dan sejenisnya merupakan minuman yang sangat nikmat diminum di gunung. Namun harus diingat bahwa ada konsekuensi yang harus dibayar dengan membawa minuman ini, yaitu harus membawa termos berisi air panas atau kompor untuk memasak air di gunung dan membawa balik sampah plastiknya.\n\nBuah-buahan\nMakanan ini opsional untuk dibawa. Manfaat buah-buahan juga penting saat naik gunung. Vitamin, air, dan seratnya dapat meningkatkan vitalitas tubuh dan mengurangi dehidrasi. Sampah yang kita buang pun dapat terurai oleh alam (jangan lupa memendam sampahnya dengan tanah, bukan dibuang begitu saja). Namun membawa buah-buahan juga gampang-gampang susah. Sebaiknya menghindari buah-buahan yang gampang penyok dan hancur karena jika kita masukkan ke dalam tas.\n\nBagaimana dengan mie instan?\nDingin-dingin, paling enak makan mie instan panas.  Makanan ini sebenarnya gizinya agak kurang, tapi begitu menggoda dan mengenyangkan. Sebisa mungkin tidak perlu dibawa. Jikalaupun harus di bawa, buang plastik bungkus mie instan sebelum naik gunung untuk mengurangi sampah bawaan. Jika ingin praktis, bisa membawa pop mie/mie gelas, dan sejenisnya. Sekali lagi harus diingat konsekuensinya, yaitu harus membawa termos berisi air panas atau kompor untuk memasak air di gunung dan membawa balik sampah plastiknya.\n\nBagaimana dengan nasi?\nKita juga menyadari sebagai orang dengan “perut Indonesia”, memakan nasi adalah sesuatu yang wajib. Tidak kenyang jika perut tidak diisi dengan nasi. Akan tetapi, membawa nasi juga sesuatu yang dilematis. Nasi yang sudah dingin rasanya juga sudah tidak nikmat. Apalagi jika nasinya menjadi basi. Jika ingin menanak nasi di gunung, maka harus diperhatikan juga konsekuensinya: harus membawa beras, kompor kecil/nesting, dan bahan bakar untuk menanaknya."
    },
    {
      "nama": "Peralatan Masak",
      "image_url": "https://www.joshuanoerr.com/wp-content/uploads/2017/01/joshuanoerr_peralatan-dapur-1280x720.png",
      "tipe": "Peralatan Kelompok",
      "deskripsi": "Kompor dan peralatan memasak yang diperlukan untuk memasak dan makan selama pendakian. Ingat, selama di gunung tidak warung makan. Bawalah kompor dan peralatan masak yang benar-benar diperlukan. Pertimbangkan juga ukurannya. Bawa saja panci kecil dan perlengkapan makan tentara. Dalam satu kelompok berjumlah 10-12 orang bawa 2 peralatan makan tentara atau nesting sudah cukup. Biasanya terdiri dari 3 bagian, yang masing-masing dapat digunakan sebagai tempat makan, memasak air, dan memasak makanan semisal nasi.\n\nLalu bawalah kompor, jumlah 10-12 orang bawalah minimal 2 kompor gas kecil. Dalam pendakian gunung berangin bisa juga membawa kompor antibadai agar angin dari kompor tidak mudah padam.\n\nLalu untuk bahan bakar bawalah setidaknya 3 gas kecil. Selain gas bisa juga cadangan membawa parafin. Untuk bahan makananan, sesuaikanlah sesuai menu yang direncakan saat pendakian.",
      "tips": "Jenis Medan dan Pemilihan Waktu Pendakian\nJika menghadapi jenis medan pendakian yang terbuka, kamu harus memilih tipe kompor yang memiliki pelindung dari hembusan angin. Angin gunung biasanya berhembus sangat kencang, apalagi jika di medan pendakian terbuka yang tidak memiliki kerapatan vegetasi pepohonan. Untuk medan pendakian khusus seperti daerah bersalju atau medan dengan tinggi diatas 4.000 mdpl, kompor berbahan bakar gas akan sulit untuk digunakan dalam tekanan udara dan suhu yang sangat rendah, sehingga kamu harus mencari solusi untuk memilih kompor yang tepat.\n\nJumlah Anggota Kelompok\nBanyak orang yang ikut dalam kelompok pendakianmu juga patut dijadikan acuan untuk pemilihan kompor lapangan. Hal ini berkaitan dengan jumlah makanan yang harus dimasak, serta efisiensi waktu yang dibutuhkan untuk memasak. Untuk jumlah anggota kelompok yang besar, hindari pemakaian kompor yang tidak didesain untuk memasak dalam jumlah banyak. Lebih baik pilih kompor gas karena punya keunggulan efisiensi waktu yang cepat serta api yang dihasilkan juga cukup stabil.\n\nLama Waktu Pendakian\nPendakian dalam jangka waktu yang cukup panjang menuntut kita untuk melakukan efisiensi dalam berbagai hal, termasuk soal pemilihan kompor. Pemilihan tipe bahan bakar yang digunakan juga sangat penting, mengingat beban dan efisiensi penggunaan harus kita atur dengan cermat. Hindari pemilihan kompor yang boros bahan bakar, agar kita dapat berhemat dan bisa bertahan hidup sepanjang waktu pendakian yang dilakukan.\nPilihlah kompor dengan desain cukup ringkas dan ringan, agar kamu bisa menghemat ruang dan berat kompor yang dibawa tidak menambah beban pendakian yang harus ditanggung. Ingat, dalam pendakian yang butuh waktu lama, setiap harinya kondisi fisikmu akan semakin melemah, jangan heran jika di hari pertama carrier bakal terasa ringan dan nyaman untuk digendong, namun saat menjelang akhir perjalanan, tiba-tiba carrier tersebut menjadi lebih berat dan menyulitkan, padahal beban yang dibawa tidak banyak berubah."
    },
    {
      "nama": "P3K/Obat-Obatan",
      "image_url": "https://e7.pngegg.com/pngimages/17/335/png-clipart-medical-bag-toy-physician-medicine-first-aid-kit-game-child.png",
      "tipe": "Peralatan Kelompok",
      "deskripsi": "Mempersiapkan peralatan perawatan terutama jika Anda memiliki penyakit tertentus eperti Alergi, dll. Obat lain yang dapat diambil termasuk obat luka, minyak kayu putih, balsem, madu, gula, tolak angin dll.\n\nPeralatan ini sangat penting untuk mengatasi keadaan yang tidak diduga seperti terkena duri, sengatan binatang, digigit ular dan lain – lain. Beberapa bahan atau peralatan P3K yang harus dibawa antara lain:\n\n 1. Betadine.\n2. Kapas.\n3. Kain kassa.\n4. Perban.\n5. Rivanol.\n6. Alkohol 70%.\n7. Obat alergi.\n8. Obat maag.\n9. Tensoplast.\n10. Parasetamol.\n11. Antalgin.\n12. Obat sakit perut (diare).\n13. Obat keracunan.\n14. Sunburn preventif.\n15. Oralit.",
      "tips": "Apa yang harus ada dalam kotak P3K?\n\nSebenarnya tidak ada pedoman baku mengenai barang atau obat apa saja yang harus ada di situ, namun daftar berikut ini bisa anda jadikan patokan sederhana untuk mengisi dengan barang atau obat apa saja yang harus ada dalam kotak P3K ini.\n1. Kassa steril\n2. Plester perekat\n3. Perban\n4. Perban elastis\n5. Tissue antiseptic\n6. Sabun\n7. Salep/Krim Antibiotik\n8. Cairan Antiseptic (misalnya cairan hydrogen peroksida)\n9. Salep/Krim yang mengandung hidrokortison \n10. Obat pereda nyeri (misalnya paracetamol/ibuprofen)\n11. Obat – obatan resep dokter yang biasa digunakan oleh anggota keluarga\n12. Pinset\n13. Gunting tajam\n14. Peniti\n15. Lotion yang mengandung Calamine\n16. Kapas beralkohol\n17. Alkohol\n18. Termometer badan\n19. Sarung tangan karet\n20. Senter dengan baterai tambahan\n21. Daftar nomor telepon untuk keadaan darurat\n22. Buku petunjuk cara memberikan P3K\n\nSelain itu, usahakan kotak P3K terbuat dari bahan yang ringan, tetapi kuat, mudah dibawa, berwarna cerah dan tidak mudah air masuk.\n\nAda baiknya juga jika anda paham benar tentang cara memberikan P3K yang benar. Akan percuma kalau anda mempunyai sarana yang bagus tapi tidak tahu teknik dasar P3K.\n\nJika anda sudah memahaminya, ajaklah juga teman anggota tim perjalanan yang lain untuk mempelajarinya, sehingga mereka tidak sepenuhnya tergantung pada anda.\n\nKemudian, anda juga perlu memeriksa keadaan barang dan obat – obatan dalam kotak P3K anda itu. Jangan sampai anda membawa obat yang kadaluwarsa."
    },
    {
      "nama": "Trash Bag",
      "image_url": "https://p.kindpng.com/picc/s/681-6810466_transparent-trash-trashbag-trash-bag-transparent-background-hd.png",
      "tipe": "Peralatan Kelompok",
      "deskripsi": "Ingat, sampah yang dihasilkan selama perjalanan jangan dibuang di alam, tetapi bawa kembali sampai menuju pos dan dibuang pada tempat semestinya. Trash bag ini berguna untuk meletakkan sampah-sampah selama pendakian. Sebagai contoh bungkus-bungkus makanan Anda.\n\nSelain sampah tas ini juga berguna sebagai lapisan pada bagian dalam ransel tas gunung untuk menjaga barang, terutama pakaian tetap kering. Dalam keadaan tertentu bila hanya ransel/tas gunung saja tanpa dilindungi trash bag di bagian dalam maka barang Anda bisa lembab karena paparan hujan dan dingin. Kantong sampah atau trash bag ini beli lah yang besar, bukan sekadar pelastik keresek biasa. Biasanya berukuran 30cm lebih.",
      "tips": "Mempersiapkan Trash Bag yang Baik\nSampah sering sekali dibiarkan karena bentuknya terkadang tidak muat masuk ke dalam tas plastik yang di bawa. Sering juga ada kasus sampah yang tercecer karena trash bag yang terlalu tipis sehingga mudah untuk robek karean tersangkut atau tergesek. Trash bag yang baik akan memudahkan kita dalam mengelola sampah yang kita hasilkan selama di gunung.\n\nMenyediakan Ruang Lebih\nTrash bag paling sering kita lihat dibawa dengan cara digantung atau diikat pada bagian belakang carrier. Cara seperti ini kurang baik, karena selain posisinya yang rentan terjatuh atau robek, gerak ayun dari trash bag tersebut bisa mengganggu keseimbangan kita ketika sedang melaju di medan yang sulit.\nSediakanlah ruang pada tas carrier kamu untuk memasukkan trash bag tersebut ke dalam tas carrier. Jika kamu memakai trash bag yang berkualitas, maka kamu tidak akan takut trash bag tersebut bocor ketika berada di dalam tas kamu.\n\nMemakai Pakaian dan Tas yang Berkantong Banyak\nSampah yang paling sering dianggap sepele adalah sampah kecil seperti bungkus permen atau segel botol air mineral. Biasanya sampah seperti ini dibuang karena sedang dalam posisi berjalan, sehingga tidak mudah untuk menjangkau trash bag.\nJika kamu memakai celana atau baju dengan saku yang banyak, pasti bukanlah sebuah hal yang berat untuk sementara menitipkan sampah tersebut sebelum memasukkanya ke dalam trash bag. Tas carrier yang menyematkan kantong kecil di sekitaran lingkar pinggang juga akan mempermudah untuk menitipkan sampah kecil saat sedang perjalanan ketika mendaki.\n\nMengurangi Benda yang Berpotensi Sampah\nBila kita perhatikan, semua yang menjadi sampah adalah jenis benda-benda instan. Instan yang dimaksudkan adalah benda yang tidak perlu proses lama dari membuka hingga menikmatinya. Seperti bungkus mie, botol air mineral, bungkus permen, bungkus tisu, serta sampah-sampah yang sering kita jumpai  lainnya.\nKamu bisa memakai benda lainnya untuk membungkusnya ulang. Semisal mengganti botol kemasan air mineral bawaan dengan hydropack, atau memasukkan mie instan yang telah dikeluarkan dari bungkusnya ke dalam kotak makanan yang kedap udara. Cemilan semisal keripik atau kacang bisa dimasukkan pula ke dalam kotak plastik yang ada tutupnya.\nMembawa piring dan gelas serta sendok dari bahan besi juga akan membuat kita akan selalu membawanya turun kembali. Bahkan kini sudah ada piring, gelas dan mangkuk llipat bagi yang sudah ingin beralih ke ultrallight hiking. Tempat air juga bisa diganti dengan jerigen plastik lipat sehingga tidak memakan ruang saat turun gunung."
    },
    {
      "nama": "Tas Carrier",
      "image_url": "https://img2.pngdownload.id/20180701/yqb/kisspng-backpack-bag-mountaineering-millet-blue-5b38d2cd43cce9.6643566215304506372777.jpg",
      "tipe": "Peralatan Pribadi",
      "deskripsi": "Tas ini fungsinya sudah sangat jelas, yaitu untuk membawa dan menampung barang bawaan serta perlengkapan lainnya dalam mendaki gunung. Bedanya dibanding tas biasa, tas gunung ini memiliki kapasitas yang lebih besar. Biasanya  tas yang digunakan berkapasitas 45 liter, 65 liter, 75 liter, 85 liter, bahkan ada yang sampai 115 liter.\n\nKapasitas besar ini disesuaikan oleh masing-masing orang. Tidak semua orang harus menggunakan tas berkapasitas besar. Tas gunung kapasitas besar biasanya dibawa atau dimiliki oleh mereka yang terbiasa menjadi leader ataupun porter dalam kelompok pendakian.\n\nDalam satu kelompok, dengan jumlah anggota 11-15, cukup 1-3 saja yang membawa tas berkapasitas besar. Hal dimaksudkan agar dalam perjalanan tidak semua anggota mendapat beban fisik yang sama saat perjalanan. Harapannya, saat ada kelelahan dari anggota lain bisa berbagi beban atau bertukar beban tas.\n\nTas gunung juga harus terbuat dari bahan yang kuat. Bawaan yang banyak tentu mengharuskan wadahnya memiliki kekuatan dalam menampung. Jangan sampai ditengah jalan tas rusak hanya kerena tidak kuat menahan beban.\n\nDesain pun dibuat sedemian rupa agar dapat menampung perlengkapan mendaki gunung sesuai letak dan posisi yang tepat. Seperti, adanya kantong di bagian atas untuk menaruh pelastik, jas hutan, tali rafia atau yang lainnya. Ada tali pengikat di samping kanan kiri, atas, bawah yang fungsinya bisa disesuaikan masing-masing. Paling penting tas gunung juga harus memiliki penutup tas yang anti basah agar ketika hujan, tas terhindar basah dan barang di dalam aman dari hujan.",
      "tips": "Pilih brand yang terkenal memiliki kualitas bagus.\nBrand-brand internasional yang sudah terkenal mendunia macam Osprey, REI, The North Face, atau Deuter  pastinya tidak akan menawarkan produk dengan kualitas abal-abal. Pikirkan saja, jika barang-barang dari brand tersebut berkualitas buruk, mana mungkin hingga saat ini brand tersebut masih dipercaya banyak pendaki dunia. Maka dari itu, jika memang tersedia, dan dana yang anda punya cukup, lebih baik anda beli carrier dari brand-brand terkenal tersebut.\n\nJika mencari carrier dengan harga yang lebih bersahabat, brand-brand lokal yang sudah cukup terkenal seperti Eiger, Consina, Cozmeed atau Avtech bisa dijadikan pilihan alternative. Jangan coba-coba untuk membeli carrier dari brand yang belum teruji kualitasnya, salah-salah nanti malah menyusahkan jika tiba-tiba carrier abal-abal yang anda beli malah rusak di tengah pendakian.\n\nPerhatikan kapasitas\nBerikutnya anda perlu mempertimbangkan kapasitas carrier yang akan anda beli sesuai dengan kebutuhan. Kapasitas ini bergantung pada jenis kegiatan yang bakal anda lakukan dengan lama waktu pendakian yang bakal anda jalani, karena jumlah barang yang perlu anda bawa sangat bergantung pada 2 hal tersebut. Misalnya 1-3 malam 35-50L 3-5 malam 50-80L dan lebih dari 5 malam 80++\n\nPerhitungkan berat sendiri dari carrier/keril\nJika anda penyuka dan sering menerapkan style ultralight dalam pendakian, berat setiap barang yang anda bawa pastinya akan menjadi hal yang penting untuk dipertimbangkan, tak terkecuali berat dari carrier yang anda bawa. Berat carrier biasanya tergantung dari jenis dan tipe carrier, misalnya carrier Deuter ACT Lite akan punya berat yang lebih ringan dari Futura Pro. Sesuaikan pilihan anda dengan style dan tipe pendakian yang sering anda lakukan.\n\nSesuaikan dengan ukuran tubuh terutama punggung\nJika anda sudah memilih brand yang disukai, kemudian telah menyesuaikan kapasitas yang anda butuhkan, jangan buru-buru langsung bayar dan pergi dulu, masih banyak hal yang perlu anda pertimbangkan terlebih dahulu, diantaranya soal pas atau tidaknya ukuran carrier dengan punggung anda. Lebih baik coba-coba pakai dulu carrier yang akan anda beli, apakah pas atau tidak dengan ukuran tubuhmu, terutama panjang punggung.\nBeberapa brand biasanya menyediakan beragam ukuran carrier yang bisa dipilih, jika carrier yang telah anda pilih tidak pas dengan ukuran tubuhmu, cobalah untuk menanyakan apakah carrier tersebut tersedia dalam ukuran yang lain. Hal ini penting demi kenyamanan carrier saat nanti anda pakai mendaki medan-medan terjal di gunung sana.\n\nCek aksesories keril\nYang ini kadang sering terlupakan (pengalaman pribadi), setiap jenis carrier biasanya punya beragam aksesoris tambahan seperti coverbag dan kantong air minum. Karena di Indonesia ini negara tropis, hutan di gunung yang bakal anda jelajahi juga pastinya bertipe hutan hujan tropis, akan lebih baik jika carrier yang anda pilih punya cover bag sebagai pelindung yang bisa diandalkan saat harus mendaki ditengah guyuran hujan.\n\nPilih desain dan gaya keril yang anda suka\nYang ini sebenarnya tidak terlalu penting, karena dalam memilih carrier untuk mendaki gunung, faktor fungsi lebih utama daripada gaya. Namun bagi sebagian orang, gaya atau style juga merupakan factor penting yang jadi perhatian. Memang sih carrier itu biasanya menjadi ciri utama yang dibanggakan para pendaki, tak heran jika carrier yang kita bawa tergolong punya desain bagus, kita juga pastinya bakal melangkah dengan lebih percaya diri dan penuh semangat. Untuk itu, jika tersedia, pilihlah carrier dengan warna dan desain yang anda sukai."
    },
    {
      "nama": "Jaket Gunung",
      "image_url": "https://img2.pngdownload.id/20180423/rwq/kisspng-hoodie-jacket-the-north-face-gore-tex-coat-blue-mountain-5adea0ff9d39e9.222420711524539647644.jpg",
      "tipe": "Peralatan Pribadi",
      "deskripsi": "Jaket adalah salah satu peralatan pendakian yang sangat penting, sifatnya wajib. Jaket ini berguna untuk menahan dan mengurangi dingin sehingga panas tubuh tetap terjaga. Hal ini berguna untuk menghindari hal-hal buruk yang tidak diinginkan karena dingin.  Cukup banyak kasus pendaki yang mengalami hipertemia atau kedinginan karena jaket yang tidak memadai untuk Manahan dingin. Jadi bawa lah jaket yang nyaman agar pendakian Anda juga aman.\n\nPilihlah jaket yang berbahan isian (down Jaket) jaket jenis ini cukup tebal dan menahan dingin yang baik, kelemahannya relatif berat dan memakan banyak tempat dalam ransel. Jaket lainnya yang sebaiknya dibawa adalah yang memiliki dua lapisan (double layer) lapisan dalam biasanya berbahan penghangat dan menyeyerap keringat seperti wool atau polartex, sedang lapisan luar berfungsi menahan air dan dingin. \n\nKini teknologi tekstil sudah mampu memproduksi Gore-Tex bahan jaket yang nyaman dipakai saat mendaki, bahan ini memungkinkan kulit tetap bernafas, tidak gerah mengeluarkan keringat dan mampu menahan angin (wind breaking) dan resapan air hujan (water proof).",
      "tips": "Ukuran\nPemilihan ukuran jaket gunung sebaiknya jangan terlalu pas ataupun jangan terlalu besar, lebihkanlah sedikit dari badan kita. Tujuannya adalah selain untuk kenyamanan dalam bergerak, jaket dengan ukuran sedikit lebih besar dari ukuran kita bisa kita gunakan secara berlapis dengan jaket polar lainnya untuk menambah agar lebih hangat. Jaket yang memiliki ukuran terlalu pas dengan tubuh kita akan menimbulkan gerah yang lebih cepat daripada jaket dengan ukuan yang sedikit lebih besar dari tubuh kita. Hal ini dikarena sirkulasi udara di dalam jaket yang berukuran pas tersebut tidak bisa mengikuti hawa panas yang keluar dari tubuh kita.\n\nBahan\nJaket gunung ada yang menyematkan polar di bagian dalamnya, sehingga akan lebih hangat ketika dipakai, namun akan terasa panas jika digunakan saat siang hari. Ada jaket gunung yang hanya menggunakan lapisan dalam berupa furing, biasanya jaket seperti ini memang digunakan untuk mengurangi panas di dalam jaket, bahan luarnya biasanya dibuat dari bahan polyester.\nSekarang ini, banyak jaket yang menggunakan teknologi seperti goretex, sebuah teknologi yang membuat lapisan jaket anti air dan kedap udara, namun tetap bisa mengalirkan udara panas di dalam jaket keluar.\nJaket dengan bahan polar bagian dalamnya sangat tidak direkomendasikan dipakai saat musim hujan, karena ketika terkena air hujan, maka akan memakan waktu lama untuk kering. Biasanya saya membawa dua jaket saat pendakian, yang satu berbahan polar saya masukan ke dalam tas carrier dan hanya saya pakai saat akan tidur, satunya berbahan polyester untuk saya pakai ketika berjalan karena memang tidak membuat panas terperangkap di dalam jaket, namun tetap bisa melindungi saya dari hujan dan angin gunung.\n\nKemampuan Terhadap Air, Angin dan Suhu di Dalam Jaket.\nKita terbiasa mendengar waterproof dan windproof, namun ada juga yang disebut breathability. Breathability adalah kemampuan sebuah bahan untuk mampu mengalirkan udara panas akibat pernafasan tubuh keluar dari jaket.\nWaterproof berbanding lurus dengan windproof, artinya adalah semakin tinggi kemampuan suatu bahan jaket dalam menahan air, maka semakin tinggi pula kemampuannya dalam menahan angin. Namun akan berbanding terbalik dengan kemampuannya dalam melepaskan udara panas akibat pernafasan tubuh yang terperangkap di dalam jaket. Oleh karena itu, perlu pertimbangan memilih jaket dengan kemampuan waterproof, windproof, dan breathability dengan cermat dan bijak.\n\nResleting\nResleting jaket gunung biasanya hanya satu buah, namun ada beberapa yang menyematkan dua lapis resleting untuk semakin menambah kekuatan jaket tersebut. Pastikan Anda memilih jaket gunung dengan resleting bermerk YKK, Anda bisa melihat di ujung kepala resleting yang bisa terbaca dengan jelas. Merek YKK ini adalah merek terbaik untuk produk resleting, kualitasnya tidak perlu Anda ragukan.\n\nVelcro (perekat)\nPerekat yang baik adalah perekat yang pada bagian kasarnya tersusun rapi dan rapat. Pastikan juga resleting pada bagian depan jaket Anda tertutupi kembali oleh Velcro ini, sehingga air dan angin tidak mudah masuk ke dalam sela-sela resleting.\n\nSaku\nPilihlah jaket gunung dengan saku yang sedikit, karena semakin berarti semakin banyak jahitan, semakin banyak jahitan maka akan membuat peluang bocornya jaket gunung Anda terhadap angin dan air akan semakin besar. Pilihlah jaket gunung dengan maksimal dua saku di bagian samping perut Anda, saku tersebut akan sangat berguna untuk memasukkan tangan Anda ketika Anda merasa kedinginan. Jika Anda meninginkan saku yang lain, pilihlah jaket gunung dengan saku rahasia yang berada di dalam jaket. Selain tersembunyi, saku seperti ini juga lebih aman untuk menyimpan barang saat hujan.\n\nHoody\nKetersediaan hoody pada jaket yang bisa dimasuk dan dibuka adalah sebuah nilai penting dalam pemilihan jaket gunung, pastikan pada jaket gunung Anda tersedia hoody tersebut. Hoody akan sangat berguna saat hujan atau panas, gunanya untuk membantu melindungi kepala Anda. Saat cuaca berangin juga akan melindungi telinga Anda dari tiupan angin gunung. Saat hoody ini dilipat, tentu akan sedikit menekan leher Anda, sehingga leher Anda akan lebih terasa hangat\n\nWarna\nWarna gelap biasanya dipilih karena tidak mudah kotor, namun warna gelap akan mudah menyerap panas sehingga tidak cocok digunakan saat siang hari. Jaket gunung dengan warna gelap juga akan membuat kita susah terlihat di alam bebas. Pilihlah warna cerah agar Anda mudah terlihat dan tidak mudah menyerap panas saat siang hari.\nPilihlah jaket dengan satu warna, karena satu warna berarti lebih sedikit jahitan untuk menempelkan warna tersebut. Sedikit jahitan akan membuat jaket Anda lebih nyaman dipakai saat kondisi hujan maupun berangin."
    },
    {
      "nama": "Sepatu Gunung",
      "image_url": "https://id-test-11.slatic.net/p/2fef0b5ad12b2694edfcdeb98c5c3808.png",
      "tipe": "Peralatan Pribadi",
      "deskripsi": "Mendaki gunung ini akan melewati berbagai medan yang dinamis dengan tanah bergelombang, batu-batuan, akar, tanah berpasir, ataupun genangan air. Oleh karena itu sangat dianjurkan tentu menggunakan sepatu khusus gunung.\n\nSepatu gunung memiliki pijakan yang sudah disesuakan agar mencengkeram kuat dalam berbagai medan. Pijakan kuat ini menghindari terjadinya kecelakaan karena sepatu yang tidak cocok di perjalanan. Jadi, sepatu ini sangat enting karena banyak pendaki mengalami cidera disebabkan kaki yang terpelintir entah karena salah berpijak atau sepatu yang tidak cocok.\n\nSelama pendakian saya sarankan gunakan sepatu gunung. Dan saya pribadi memang lebih suka menggunakan sepatu gunung daripada sandal karena merasa lebih nyaman bergerak secara bebas. Sandal hanyalah cadangan jika sepatu rusak atauapun jika ingin sekadar berjalan-jalan saat sudah mendirikan tenda. Kaki juga perlu ruang bernafas setalah lama sesak di dalam sepatu.\n\nPilihlah juga sepatu gunung antiair agar jika hujan atau melewati genangan air kaki Anda tidak basah yang akan menyebabkan ketidaknyamanan kaki dalam bergerak.",
      "tips": "Nyaman\nSaya termasuk orang yang sangat teliti dalam memilih barang. Apalagi sepatu gunung. Ketika mencoba sepatu gunung di store peralatan pendakian gunung, yang membuat kaki saya nyaman itulah yang akan saya pilih, bukan merk ataupun brand.\n\nBesarkan satu ukuran\nKaki saya berukuran 43. Seperti yang sudah saya ceritakan, ukuran sepatu saya sangat pas, sehingga saya terpaksa bermimpi untuk melepas jempol kaki saking sakitnya terkena ujung sepatu. Karenanya, saat membeli sepatu gunung baru, selalu saya sisakan satu ukuran lebih besar dari ukuran kaki saya. Tentu saja agar mengurangi dampak sentuhan langsung ujung kaki saya dengan sepatu agar tidak membuat saya ingin melepas jempol kaki saya lagi.\n\nPilih sepatu yang melindungi mata kaki\nMendaki gunung maupun menuruni gunung memerlukan pergerakan yang dinamis dan kokoh. Engkel merupakan komponen kaki yang sangat penting guna menunjang gerakan kaki yang dinamis dan kokoh tadi. Maka dari itu engkel dan mata kaki memerlukan perlindungan yang lebih pula guna meminimalisir cedera yang sangat mungkin terjadi di bagian tersebut.\n\nWaterproof\nPenting untuk melindungi kaki tetap kering saat pendakian. Saat basah, kecenderungan untuk cedera menjadi lebih besar, terlebih untuk perjalanan yang dilakukan dalam waktu berhari-hari. Kaki yang kering tentu juga bisa mengurangi resiko terkena hypotermia.\n\nPilih outsole yang sesuai dengan permukaan lintasan\nSaya sangat memperhatikan bagian luar sepatu, terutama bagian alas. Traksi yang pas antara sepatu gunung dengan permukaan bumi, akan membuat kinerja kaki jadi lebih ringan.\nSeperti yang diketahui, medan gunung di Indonesia sangat bervariasi, mulai dari tanah datar, tanah lembek, kerikil, sampai bebatuan besar, keras, dan licin. Outsole sepatu saat ini sudah cukup bervariasi dilihat dari kekerasan sol yang dipakai, mulai dari yang soft, sedang, dan keras. Sol yang soft akan lebih bagus untuk melintasi bebatuan, sebaliknya, sol yang keras akan mengurangi traksi dengan permukaan yang berbatu.\nSaya cenderung memilih sol dengan tingkat kekerasan yang sedang, mengingat medan gunung-gunung di Indonesia yang merupakan kombinasi batuan yang licin, tanah yang lembek, dan juga lumut. Outsole yang bagus adalah yang terbuat dari bahan karet campuran dan memiliki pola tapak bergerigi dan pada tumit terdapat pola setengah bulat sehingga dapat menggigit tanah.\n\nBahan Sepatu\nBahan sepatu yang baik, menurut saya, biasanya dapat memenuhi syarat-syarat; membuat kaki terasa lebih nyaman, dapat memperkecil risiko kulit kaki melepuh, dapat menyerap keringat yang keluar kaki, dan lebih cepat kering.\n\nPembuat sepatu gunung saat ini lebih memilih menggunakan bahan sepatu yang mempunyai membran tahan air tapi tetap mempunyai rongga udara agar kaki dapat ‘bernapas’, seperti bahan Sympatex atau Gore-Tex.\n\nJenis sepatu selalu dibuat dengan tujuannnya masing-masing. Ada sepatu pantofel, sepatu sneakers, sepatu sport, flat shoes, dan masih banyak ragam sesuai dengan penggunaan."
    },
    {
      "nama": "Sleeping Bag",
      "image_url": "https://image.pngaaa.com/352/4724352-middle.png",
      "tipe": "Peralatan Pribadi",
      "deskripsi": "Kantong tidur atau sleeping bag berguna untuk menutupi tubuh Anda pada saat tidur di tenda sehingga tubuh kita tetap hangat. Tidak dapat dipungkiri, bahkan jika Anda tidur di tenda, biasanya masih tidak cukup untuk menjaga masuknya udara pegunungan yang dingin selama malam hari.\n\nDua faktor perlu dipertimbangkan ketika memilih kantong tidur adalah kualitas bahan dan ukuran. Kantong tidur besar, tidak selalu baik dalam menahan dingin. Karena saat ini juga sudah ada produk yang sangat tipis tapi memiliki kehangatan yang baik. Bahan utaa polar wajib jadi pertimbangan untuk kehangatan saat tidur.",
      "tips": "Sleeping bag agaknya sudah menjadi peralatan wajib saat mendaki gunung. Sleeping bag memiliki fungsi utama untuk menghangatkan tubuh saat berada di gunung yang notabene memiliki udara yang dingin. Di pasaran kini telah beredar berbagai jenis sleeping bag dengan bermacam harga dan model. Namun bagaimana memilih sleeping bag yang tepat untuk melakukan kegiatan pendakian?\n\nPertimbangan pertama saat anda akan memilih sleeping bag adalah tujuan atau destinasi anda saat bepergian. Sleeping bag dibuat dengan desain dan bahan yang berbeda-beda disesuaikan dengan tujuan bepergian. Apakah anda akan menggunakan sleeping bag di gunung atau hanya sekedar travelling? Tujuan anda ini akan menentukan jenis, harga, dan bahan sleeping bag yang anda pilih. Jadi sebelum membeli, tentukan dulu destinasi anda, jangan sampai anda membeli sleeping bag yang salah. Misalnya sleeping untuk travelling atau backpacker akan memiliki bahan yang lebih tipis dibandingkan dengan sleeping bag yang digunakan untuk mendaki gunung.\n\nHal selanjutnya yang menjadi pertimbangan anda adalah bahan dari sleeping bag tersebut. Sleeping bag dibuat dengan berbagai macam bahan diantaranya adalah : (1) parasit; bahan parasit akan memiliki bobot yang cukup ringan, bahan parasit bisanya dilapisi dengan kapas atau bulu di bagian tengahnya yang akan membuat anda lebih hangat, (2) sitetis; sleeping bag dengan bahan sintetis adalah sleeping bag yang sangat disarankan jika anda hobi melakukan pendakian, Karen bahan sintetis ini ringan dan mudah kering, (3) Dacron/polar; kedua bahan ini memiliki keunggulan tersendiri, bahan Dacron lebih ringan dibandingkan dnegan bahan polar, namun bahan polar dengan bobot yang berat memberikan kehangatan yang lebih baik dibandingkan dengan bahan dacron.\n\nSecara umum bentuk sleeping bag terbagi ke dalam dua macam, yaitu sleeping bag dengan bentuk mumi dan sleeping dengan bentuk tikar. Sleeping bag dengan bentuk tikar biasanya lebih disukai oleh mereka yang hobi melakukan travelling atau backpacker. Hal ini disebabkan model tikar dapat dialihfungsikan menjadi selimut. Sleeping bag dengan bentuk mumi akan lebih sering dipilih oleh mereka yang hobi melakukan kegaiatan di alam bebas. Sleeping bag jenis mumi ini umumnya lebih hangat dibandingkan dengan sleeping bag dengan jenis tikar. Sekali lagi tergantung kebutuhan anda. Jika anda lebih sering melakukan travelling maka pilihlah sleeping bag dengan jenis tikar sedangkan jika anda lebih sering mendaki gunung maka pilihlah sleeping bag dengan model mumi yang lebih hangat. Sleeping bag lain juga anda yang memiliki bentuk dengan lubang pada tangan, sleeping bag ini membuat penggunanya lebih mudah bergerak dibandingkan dengan model mumi atau tikar.\n\nHarga menentukan kualitas. Di pasaran banyak beredar sleeping bag dengan harga seratus ribuan hingga jutaan rupiah. Tentu saja sleeping dengan harga yang lebih tinggi akan memberikan kualitas yang lebih baik dibandingkan dengan sleeping bag dengan harga yang murah.\n\nSleeping bag harus digunakan dengan baik dan benar. Jika akan menggunakan sleeping bag sebaiknya lepaskan jaket waterproof anda. Memakai jaket waterproof di dalam sleeping bag akan menghambat proses pelepasan uap tubuh anda, hal ini dapat menyebabkan anda mengalami dehidrasi. Adakalanya sleeping bag akan menjadi dingin jika berada pada suhu yang rendah, untuk mengatasinya anda dapat memasukan botol berisi air hangat ke dalam sleeping bag sebelum digunakan. Banyaklah bergerak sebelum menggunakan sleeping bag, hal ini juga akan membuat sleeping bag terasa lebih hangat ketika digunakan."
    },
    {
      "nama": "Pakaian Outdoor",
      "image_url": "https://e7.pngegg.com/pngimages/811/901/png-clipart-jacket-raincoat-ascot-tie-clothing-outdoor-bekleidung-jacket-waistcoat-livery.png",
      "tipe": "Peralatan Pribadi",
      "deskripsi": "Pakaian yang ideal saat mendaki di gunung daerah tropis adalah yang relatif tebal dan menyerap keringat. Celana tidak kaku dan ringan guna melindungi kaki dari goresan duri. Baju dari katun atau wol cukup ideal. Sayang bila telah basah, katun tidak mampu menghangatkan badan, baju dari bahan sintetis misalnya polyester dan acrylics sedikit menyerap keringat tetapi cepat kering, sementara bahan nilon sebaiknya tidak digunakan karena tidak menyerap keringat sehingga keringat akan tetap menenpel pada badan, sebaliknya nylon amat baik menahan hujan sehingga banyak digunakan sebagai ponco. hindari pemakaian pakaian berbahan jeans. \n\nBahan ini sukar kering dan berat disaat basah. Bila mendaki medan yang dirimbuni pepohonan atau semak tinggi dimana terpaan angin tidak kencang, hindari pemakaian jaket saat berjalan, selain menahan keringat yang menempel di badan jaket juga membuat tubuh terasa gerah karena selama berjalan suhu tubuh meningkat akibat pembakaran zat makanan untuk menghasilkan energi. \n\nPada saat istirahat disela pendakian, pembakaran berkurang, dinginya temperatur di gunung dan hembusan angin mengakibatkan pendaki akan menghadapi perbedaan drastis temperatur, oleh karena itu saat beristirahat sebaiknya pendaki mengunakan jaket atau sweater tebal. Bila beristirahat saat hujan sebaiknya menganti baju yang basah dengan baju yang kering.",
      "tips": "Gunakanlah baju yang dapat dengan cepat mengering\nBaju yang tepat digunakan untuk mendaki gunung adalah baju yang cepat mengering ketika anda gunakan saat beraktifitas. Saat mendaki gunung tentu kita akan benyak bergerak, akibatnya keringat akan lebih banyak dihasilkan. Dampak dari keringat yang berlebihan tersebut dapat membuat baju kita menjadi basah serta bila dipakai terlalu lama tentu akan mengakibatkan timbulnya masalah kesehatan seperti hipotermia. Baju berbahan sintetis sangat dianjurkan dipakai saat melakukan pendakian, selain bahan ini mudah mengering, bahan yang terbuat dari serat sintetis memiliki keunggulan lainnya yakni sangat ringan digunakan. Hal itu tentu akan sesuai dengan konsep ultralighthiking yang saat ini sudah banyak di aplikasikan.\n\nPakailah topi\nMemakai sebuah topi adalah cara yang efektif untuk dapat mencegah muka anda terbakar ataupun gosong serta dapat melindungi diri dari sinar matahari secara langsung. Desain topi terbaik yang dapat anda gunakan adalah topi tentara atau topi yang memiliki tepi pada sekelilingnya. Selain melindungi muka anda terhadap paparan sinar matahari secara langsung, topi yang memiliki tepi pada semua sisinya dapat mencegah leher terlindungi dari panas ataupun dari benda asing yang beresiko masuk ke dalam celah bagian belakang pakaian kita.\n\nMemilih celana dengan karakteristik mudah mengering\nSama halnya dalam memilih baju untuk dikenakan selama melakukan pendakian. Dalam memilih celanapun memiliki prinsip yang sama, yakni pilihlah celana yang mempunyai bahan yang mudah mengering bilamana terkena keringat ataupun air hujan. Celana yang terbuat dari bahan spandex atau nilon adalah pilihan terbaik. Selain memiliki berat yang cukup ringan dan awet celana yang terbuat dari spandex ataupun nilon tidak diragukan lagi soal kekuatannya."
    },
    {
      "nama": "Matras",
      "image_url": "https://id-test-11.slatic.net/p/f1ae82aab50bf70209720d2dad26fc43.png",
      "tipe": "Peralatan Pribadi",
      "deskripsi": "Matras ini berfungsi sebagai kasur saat tidur di dalam tenda. Atau sebagai alas duduk saat ingin bersantai ria saat bersitirahat, berteduh dan sebagainya tanpa harus duduk beralaskan tanah. Secara umum matras berbahan karet. Pilihlah sesuai selera saja karena ada matras dengan karet tebal atau tipis.",
      "tips": "Matras tidur yang biasanya memakai matras karet TNI bisa disiasati untuk meminimalisir bobotnya dengan matras alumunium foil yang beratnya setara dengan berat sebungkus mie instan. Harganya nggak mahal-mahal amat kok, sekitar 60-80 ribu rupiah. Dan matras jenis ini saya rasa sudah cukup baik mengisolasi hawa dingin dari tanah, cuman nggak begitu empuk.\n\nKalau mau yang ekstra empuk dan tetap ultralight, ada peralatan khusus bernama sleeping pad. Mirip seperti kasur tiup namun dengan bentuk lebih kecil untuk ukuran satu orang dan memang ciamik buat kemping. Ukuran packing paling cuman sebesar botol air mineral. Soal harga jangan ditanya ya gan, bisa sakit hati lagi ntar hehehe. Sebuah Sleeping pad merk kenamaan kayak Klymit Static V harganya bisa 5 kali lipat harga kasur busa di kosanmu."
    },
    {
      "nama": "Headlamp",
      "image_url": "https://w7.pngwing.com/pngs/9/831/png-transparent-headlamp-personal-protective-equipment-noss-head-lighthouse-headlamp-auto-part-light.png",
      "tipe": "Peralatan Pribadi",
      "deskripsi": "Senter atau Headlamp penting untuk kondisi gelap. Headlamp ini adalah senter yang menempel di kepala. Dengan headlamp(lampu/senter dipasang di kepala) atau senter akan membantu Anda melakukan berbagai kegiatan di malam hari. Selain itu headlamp/lampu senter juga penting ketika saya bepergian ke puncak pada dini hari.\n\nPendaki tentu akan lebih mudah menggunakan headlamp daripada senter biasa yang dipegang di tangan karena dengan headlamp tangan jadi lebih leluasa bergerak dan beristirahat.\n\nJangan lupa pula membawa baterai cadangan untuk mengantisipasi habisnya daya baterai senter. Selain membawa baterai cadangan, beberapa pendaki bahkan biasanya membawa headlamp cadangan serta senter kecil untuk mengantisipasi kalau ada kerusakan pada headlamp yang digunakan.",
      "tips": "Terang\nTerang jadi point pertama, karena semakin terang akan semakin jelas medan yang kita lalui, sehingga pendakian kita akan aman. Jadi pilihlah headlamp yang memiliki lumens besar minimal diatas 90 lumens.\n\nDaya Tahan Baterai\nNah ini juga penting, karena biasanya semakin besar lumens semakin besar pula daya serap baterainya, maka dari itu diperlukan jenis baterai yang lebih tahan lama dan juga jenis baterai yang mudah di dapat untuk baterai cadangan.\n\nJenis Bohlam\nJenis bohlam juga memengaruhi daya tahan baterai. Pilihlah jenis bohlam LED karena bohlam jenis ini dipercayai lebih terang dari jenis bohlam konvensional dan lebih irit daya serap baterainya sehingga akan menghemat baterai.\n\nAnti Air\nHeadlamp yang memiliki teknologi waterproof atau anti air sangat diperlukan karena biasanya di gunung cuaca tidak menentu dan udaranya lebih lembab. Banyak kejadian dimana headlamp mati ketika terkena kabut tebal disertai hujan rintik-rintik. Maka dari itu sangat penting headlamp yg anti air.\n\nNyaman\nSejatinya ketika di pakai naik gunung pada malam hari dibutuhkan waktu berjam-jam untuk mendaki, mau tidak mau headlamp akan selalu dipakai dikepala. Agar kepala kamu tetap nyaman, pilih karet headlamp yg dibalut dengan bahan lembut dan juga memiliki bantalan empuk."
    },
    {
      "nama": "Sarung Tangan",
      "image_url": "https://c1.klipartz.com/pngpicture/57/957/sticker-png-baseball-glove-safety-gloves-personal-protective-equipment-cutresistant-gloves-welding-hand-disposable-sports-gear.png",
      "tipe": "Peralatan Pribadi",
      "deskripsi": "Sarung tangan sangat berguna untuk melindungi tangan dari goresan, gesekan, atau mungkin gigitan kecil dari hewan di tangan Anda ketika melewati trek di gunung, terutama di hutan lebat atau berduri. Selain itu, sarung tangan ini juga berguna untuk menjaga suhu tubuh. Karena salah satu bagian tubuh kita, yaitu jari-jari sangat sensitive terhadap udara suhu dingin.\n\nPendaki biasanya membawa dua pasang sarung tangan, satu tebal yang biasanya digunakan ketika melewati medan berat seperti ketika memasuki jalan berbatu atau hutan atau semak-semak. Sementara lain kain lembut sarung tangan yang saya biasanya pakai saat tidur untuk mendapatkan kehangatan.",
      "tips": "Sarung tangan juga termasuk perlengkapan untuk kegunung, banyak produk sarung tangan yang memang sengaja di desain untuk hiking kegunung. Seperti beberapa merk ternama yang memang sengaja membuat sarung tangan untuk hiking, dan anti air. Selain anti air pun sarung tangan ini biasanya di desain agar para traveler tetap hangat di cuaca gunung yang cenderung ekstrim tetap terjaga dan hangat."
    },
    {
      "nama": "Trekking Pole",
      "image_url": "https://pngimg.com/uploads/trekking_pole/trekking_pole_PNG33.png",
      "tipe": "Peralatan Pribadi",
      "deskripsi": "Alat ini berguna sekali pada saat kita menjejaki kaki di jalan setapak yang terus menanjak ,beban kaki bisa di bagi melalui tumpuan tangan menggunakan trekking pole ,jadi beban otot kaki bisa di minimalisir sehingga mengurangi resiko  terkilir ,yang bisa menhambat perjalanan pendakian kita,terlebih lagi pasti akan membuat repot teman di perjalanan. \n\nTreking pole ini sangat berguna sekali pada saat kita turun gunung, tentunya pada saat turun gunung otot bagian paha sangat terasa sekali di tambah perbekalan yang kita bawa. Tidak hanya itu kegunaan nya peralatan yang kita bawa di usahakan mempunyai banyak fungsi, contohnya trekking pole bisa juga di jadikan tiang fly sheet pada saat mendirikan camp.",
      "tips": "Kuat\nAlumunium dan karbon adalah 2 bahan yang paling populer digunakan sebagai bahan utama pembuatan trekking pole. Karbon pada umumnya lebih kaku, lebih kuat namun mempunyai kelemahan yaitu mudah bengkok dan retak. Disisi lain bahan yang terbuat dari alumunium tidak kalah kuat dibanding dari karbon namun penggunaan trekking pole dengan bahan yang terbuat dari alumunium akan cenderung lebih berat dibandingkan dengan karbon.\n\nTrekking pole yang sesuai dengan proporsi tubuh\nPada penggunaannya trekking pole idealnya dapat membentuk sudut lengan 90 derajat. Sudut 90 derajat dinilai dapat menghasilkan momentum yang pas serta merupakan posisi yang paling tepat karena tangan tidak terlalu tinggi atau terlalu rendah dalam mengambil tumpuan. Sebagai contoh misalkan saya memiliki tinggi 175 cm, maka idealnya saya memilih trekking pole dengan panjang 125 cm.\n\nHandle yang nyaman\nHandle merupakan salah satu factor penting dalam pemilihan trekking pole. Ada beberapa bahan yang digunakan sebagai handle, diantaranya adalah busa dan karet. Masing-masing bahan menawarkan keuntungan dan kenyamanan namun juga mempunyai beberapa kekurangan. Secara keseluruhan handle yang terbuat dari busa adalah paling favorit digunakan."
    },
    {
      "nama": "Jas Hujan/Ponco",
      "image_url": "https://img2.pngdownload.id/20180622/gw/kisspng-raincoat-poncho-regencape-regenbekleidung-hood-poncho-5b2d3a39e8a055.4106613515296906819529.jpg",
      "tipe": "Peralatan Pribadi",
      "deskripsi": "Seperti namanya jas hujan berfungsi untuk melindungi tubuh Anda dari hujan ketika mendaki sehingga badan dan peralatan Anda tetap kering. Selain jas hujan mungkin juga digunakan sebagai dasar untuk Bivak dalam kondisi darurat.\n\nNah, untuk membuat bivak ini biasanya menggunakan jas hujan jenis ponco yang lebar, bukan jas hujan yang terdiri dari kemeja dan celana antihujan. Saya sendiri saat mendakian membagi beberapa anggota untuk membawa jas hujan jenis ponco dan jas hujan jenis kemeja celana. Hal tersebut untuk berjaga-jaga saja kalau ada kondisi yang mengharuskan mendirikan bivak sederhana.",
      "tips": "Bahan\nTips pertama adalah dalam menentukan bahan, ada beberapa bahan yang tersedia ada parasut, plastik, pvc ada bewai dan ada taslan balon. Pilihlah jas hujan yang berbahan yang tebal atau yang kuat. Berdasar pengalaman penulis model PVC cukup kuat tapi panas saat dikenakan. Sedangkan bahan taslan balon kuat dan tidak panas, namun harus diperhatikan saat pengerjaannya, karena jenis ini pengerjaannya adalah pakai jahitan, sehingga harus dilengkapi seal pada jahitan agar tidak rembes.\n\nResleting\nSaat membeli jas hujan, perhatikan bagian resletingnya, pilihlah resleting yang rapat agar tidak rembes dibagian ini, lebih bagus lagi bagian resleting ini menggunakan double bleser (penutup) untuk menghindari rembesan.\n\nJahitan\nDi pasaran ada 2 jenis pengerjaan jas hujan, yaitu model jahitan dan pres. Untuk model pres, pilihlah yang pres yang kuat agar tidak mudah sobek. Dan jika memilih yang model jahitan yakinkan bahwa di jahitan tersebut menggunakan hot seal sehingga di pori-pori jahitan tidak akan rembes."
    },
    {
      "nama": "Masker/Buff",
      "image_url": "https://kuka.co.id/asset/news_image/6cb4d7c71b34cc0aef032c66e3c9768c.png",
      "tipe": "Peralatan Pribadi",
      "deskripsi": "Beberapa gunung memiliki lintasan berpasir dan sangat berdebu. Hal ini tentu dapat mengganggu pernafasan. Masker ini berguna sebagai topeng untuk menghindari debu saat mendaki gunung. Selain itu juga berguna untuk mengurangi eksposur terhadap dingin pada bibir dan mulut. Selain itu, masker ini juga bisa digunakan sekadar menjaga wajah dari paparan sinar matahari.",
      "tips": "Buff adalah sejenis scarf tanpa jahitan yang berfungsi sebagai masker pesepeda atau pengendara motor atau tutup kepala , ikat kepala, scarf leher pelindung dingin dan panas, cocok untuk kegiatan outdoor, bikers, sepeda, dan lain-lain.\n\nBuff ini di peruntukan bagi orang-orang yang sering melakukan aktifitas di alam terbuka. Pemakaian buff sangat bergaya necis dalam desain dan motif yang mengagumkan dan tentu saja semua tentang fleksibilitas serta kesederhanaan yang memiliki banyak fungsi.\n\nFungsi dan kegunaan Buff sangat beragam diantaranya bisa dipakai sebagai Scarf, Beanie, Facemask, Masker Sleeping, Hairband, pita penahan keringat, Earwarmer, gaya Cap Legionaire, bandana dan lain sebagainya."
    },
    {
      "nama": "Kupluk",
      "image_url": "https://img2.pngdownload.id/20180202/jeq/kisspng-knit-cap-woolen-beanie-beanie-png-photos-5a73fa44217fa7.4644065115175501481372.jpg",
      "tipe": "Peralatan Pribadi",
      "deskripsi": "Kupluk berguna sebagai penutup kepala untuk mengurangi dingin. Meskipun kecil, kupluk sangat penting untuk menjaga panas tubuh. Kepala dan telinga Apakah jugasensitif terhadap dingin. Silakan Anda bisa membawanya demi kenyamana. Tidak juga tidak apa selama ini memiliki daya tahan yang baik terhada dingin.",
      "tips": "Kupluk adalah topi yang terbuat dari kain tetapi tidk memiliki bentuk tetap atau formless. Bentuknya yang lemas akan mengikuti kontur kepala. Model topi kupluk pun beragam, mulai dari yang biasa dan polos sampai yang memiliki banyak corak pada bagian depanya. Tingga sesuaikan denga kebutuhan anda sebagai pembeli. Apabila anda membutuhkan kupluk ini untuk berpergian kegunung atau hiking, anda dapat mencari kupluk yang bentuknya dan warnanya yang polos saja tetapi bahanya yang hangat dan enak dipakai di kepala.\n\nApabila anda tertarik untuk membeli topi kupluk ini anda dapat mencari topi kupluk ini di penjual kupluk yang tersebar di toko-toko yang biasanya juga menjua alat-alat fashion, seperti distro. Atau anda dapat mencari di toko-toko yang menjual peralatan naik gunung apabila anda memang ingin membeli topi kupluk yang sesuai untuk naik gunung atau hiking. Berbeda dengan anda yang mencari topi kupluk yang memang berhubungan dengan fashion atau style masa kini, belilah di distro-distro. Karena toko distro cenderung menjual topi kupluk yang memang fashionya selalu up to date."
    },
    {
      "nama": "Gaiter",
      "image_url": "https://img1.pngdownload.id/20180605/wag/kisspng-neck-gaiter-nkrnk-clothing-headgear-gaiters-5b1688e5dff3c3.2569375515282034939173.jpg",
      "tipe": "Peralatan Pribadi",
      "deskripsi": "Jika gunung tujuan Anda memiliki medan berpasir, alat ini perlu dimiliki. Gaiter dipasang di bagian atas sepatu sebagai penutup sampai sebatas lutut. Biasanya terbuat dari kain atau polyester.</item>",
      "tips": "Gaiter yang baik terbuat dari bahan yang kuat untuk lapisan luar, dan lapisan dalam yang tahan air. Bahan kain yang menutupi betis Anda juga harus bisa bernapas, agar memungkinkan keringat menguap ke luar.\n\nPelindung kaki ini menggunakan penutup velcro, kancing, atau resleting.  Biasanya, gaiter yang beredar di tanah air menggabungkan ketiganya, atau hanya memadukan velcro dan resleting. Di bagian atas juga terdapat tali pengikat, agar poisi gaiter kokoh dan tidak melorot. Di bagian bawahnya terdapat tali pengait ke bagian telapak kaki.\n\nRekomendasi penulis, pilih pengait untuk telapak yang terbuat dari tali kulit, bukan tali kawat. Tali kulit memang lebih mudah rusak daripada kawat. Namun, tali kawat beresiko merusak tapak sepatu. Tentu saja reparasi tali kulit lebih mudah dan murah daripada reparasi sol sepatu."
    }
  ]
}